[
  {
    "id": "1",
    "fullname": "Palazzo Re Enzo",
    "title": "Re Enzo",
    "header": "Palazzo",
    "nickname": "palazzo_re_enzo_59c109fa6329d",
    "description": "Costruito a partire dal 1244, fu sede di magistrature civiche e di archivi. Al primo piano vi è una sala a volte su progetto di Antonio di Vincenzo (1386). L'aspetto attuale si deve al restauro diretto da Alfonso Rubbiani tra il 1905 e il 1913. Qui fu tenuto prigioniero Enzo, figlio dell'Imperatore Federico II, dal 1249 al 1272. Di fronte di trova la Fontana del Nettuno progettata da Tommaso Laureti e realizzata da Giambologna (1563-66).",
    "address": "piazza del Nettuno, 1 , Bologna",
    "geocode": "44.494353, 11.34329260000004",
    "category": "edifici"
  },
  {
    "id": "2",
    "fullname": "Palazzo del Podestà",
    "title": "del Podestà",
    "header": "Palazzo",
    "nickname": "palazzo_del_podest",
    "description": "Eretto nel XIII secolo con la Torre dell'Arengo; fu rinnovato, forse su progetto di Aristotele Fieravanti, a partire dal 1484. Sotto il voltone, antico quadrivio romano, sono poste le statue in terracotta dei quattro Santi Patroni di Bologna (Petronio, Procolo, Francesco, Domenico) di Alfonso Lombardi (1525).",
    "address": "piazza Maggiore, 1 , Bologna",
    "geocode": "44.4928292, 11.343045599999982",
    "category": "edifici"
  },
  {
    "id": "8",
    "fullname": "Basilica di San Petronio",
    "title": "San Petronio",
    "header": "Basilica",
    "nickname": "basilica_di_san_petronio",
    "description": "Costruita per volontà comunale a partire dal 1390, su disegno di Antonio di Vincenzo. Il portale centrale è opera di Jacopo della Quercia (1425-38); le lunette di quelle laterali sono di A. Lombardi (Resurrezione, 1525) e di A. Aspertini (Cristo deposto, 1526). Nell'interno si conservano dipinti di Giovanni da Modena (1410-15), L. Costa (1492), A. Aspertini (1519), Parmigianino (1529), L. Pasinelli (1672-86), V. M. Bigari (1736-52), G. Gandolfi (1779). Sul pavimento si trova una grande meridiana tracciata da Gian Domenico Cassini nel 1655.",
    "address": "piazza Maggiore , Bologna",
    "geocode": "44.49338224332742, 11.343284639950525",
    "category": "edifici"
  },
  {
    "id": "10",
    "fullname": "Oratorio di Santa Maria della Vita",
    "title": "Santa Maria della Vita",
    "header": "Oratorio",
    "nickname": "oratorio_di_santa_maria_della_vita",
    "description": "Disegnato da Floriano Ambrosini e costruito da Bonifacio Socchi nel 1617 conserva dipinti del Nosadella (1550 c.), V. Spisanelli, A. Randa, G. Cavedoni e statue di A. Algardi e G. C. Conventi. Notevole il gruppo in terracotta con il 'Transito della Vergine' di Alfonso Lombardi (1522), con figure a grandezza naturale di gusto romano raffaellesco.",
    "address": "via Clavature, 8 , Bologna",
    "geocode": "44.4933401, 11.344377099999974",
    "category": "edifici"
  },
  {
    "id": "12",
    "fullname": "Archiginnasio",
    "title": "Archiginnasio",
    "header": "",
    "nickname": "archiginnasio_biblioteca",
    "description": "Sede dell'Università dal 1563 al 1805. L'edificio fu progettato da Antonio Morandi detto il Terribilia nel 1562, per volontà del cardinal legato Carlo Borromeo e del vicelegato Pier Donato Cesi, dei quali sono visibili gli stemmi sulla porta. All'interno sono circa 5000 insegne araldiche e memorie di docenti e studenti. Al piano terra la Cappella di Santa Maria dei Bulgari con l'Annunciazione di D. Calveart (1582). Al primo piano si conserva il Teatro Anatomico (1637-49) con statue lignee di S. Giannotti e gli \"spellati\" di E. Lelli (1734).",
    "address": "via Galvani, 1 , Bologna",
    "geocode": "44.49197996822984, 11.343417941802954",
    "category": "edifici"
  },
  {
    "id": "16",
    "fullname": "Ex convento di San Bernardo",
    "title": "San Bernardo",
    "header": "Ex Convento",
    "nickname": "ex_convento_di_san_bernardo",
    "description": "Già appartenente all'ordine di Santa Maria Gloriosa, detto dei Frati Gaudenti, passò nel XIV secolo agli Olivetani. Venne soppresso in epoca napoleonica nel 1798. Nell'interno si conserva il chiostro di Domenico Tibaldi del 1579.",
    "address": "via Arienti, 42 , Bologna",
    "geocode": "44.4873753, 11.345332999999982",
    "category": "edifici"
  },
  {
    "id": "17",
    "fullname": "Palazzo Barbazzi",
    "title": "Barbazzi",
    "header": "Palazzo",
    "nickname": "palazzo_barbazzi",
    "description": "Racchiude un elegante cortile a duplice ordine di loggiati adorno di terrecotte risalenti al XV secolo. Al piano nobile, salone con fregio attribuibile alla scuola di Niccolò dell'Abate con Storie della vita di Ercole (1550 c.) e una cappellina con affreschi di Bartolomeo Cesi. Nella parte posteriore dell'edificio, sulla via del Cane, si conservano tracce di una casa del XIII secolo.",
    "address": "via Garibaldi, 3 , Bologna",
    "geocode": "44.4903184, 11.343461899999966",
    "category": "edifici"
  },
  {
    "id": "18",
    "fullname": "Chiesa di Santa Maria della Misericordia",
    "title": "Santa Maria della Misericordia",
    "header": "Chiesa",
    "nickname": "chiesa_di_santa_maria_della_misericordia",
    "description": "Nella facciata tracce della chiesa romanica appartenente alle monache Cirtercensi. La chiesa attuale è stata ricostruita nel 1432 dagli Olivetani; il portico, alla fine del XV secolo, si deve ai frati Agostiniani Osservanti, ampliato successivamente. All'interno dipinti di Lippo di Dalmasio, Bagnacavallo, B. Cesi, Spisanelli, U. Gandolfi (1777), vetrate di F. Francia (1499) e singolare tabernacolo ligneo di Matteo Cossich detto il Tedesco (1624).",
    "address": "piazza di Porta Castiglione, 4 , Bologna",
    "geocode": "44.484677900601255, 11.348952245368991",
    "category": "edifici"
  },
  {
    "id": "19",
    "fullname": "Chiesa dei SS. Giuseppe e Ignazio",
    "title": "Ss. Giuseppe ed Ignazio",
    "header": "Chiesa",
    "nickname": "chiesa_dei_ss_giuseppe_e_ignazio",
    "description": "Edificata nel 1636-39 da Francesco Martini. La facciata si deve a L. Rizzoli (1840) e il campanile a F. Santini (1830). L'interno ottocentesco, modificato nel Novecento, è decorato da L. Samoggia e A. Guardassoni e vi si conservano dipinti di A. Tiarini e G. Varotti.",
    "address": "via Castiglione, 67 , Bologna",
    "geocode": "44.4864518179454, 11.34825556074793",
    "category": "edifici"
  },
  {
    "id": "21",
    "fullname": "Torresotto di Strada Castiglione",
    "title": "Strada Castiglione",
    "header": "Torresotto",
    "nickname": "torresotto_di_strada_castiglione",
    "description": "Il torresotto o serraglio di strada Castiglione appartiene alla seconda cerchia di mura, iniziata nel tardo XII secolo. A lato del Torresotto (al n. 47) si trova casa Dolfoli con elegante bifora del 1476 e un cortile ricco di terrecotte.",
    "address": "via Castiglione, 47 , Bologna",
    "geocode": "44.488399159191935, 11.347832069940523",
    "category": "edifici"
  },
  {
    "id": "22",
    "fullname": "Porta Castiglione",
    "title": "Castiglione",
    "header": "Porta",
    "nickname": "porta_castiglione",
    "description": "La porta appartiene alla terza e ultima cerchia delle mura della seconda metà del XIII secolo. E' stata rimaneggiata agli inizi del XV secolo e portata alle forme attuali nei primi anni del Novecento, a seguito delle demolizione delle mura.",
    "address": "piazza di Porta Castiglione , Bologna",
    "geocode": "44.48554615385043, 11.348325882139534",
    "category": "edifici"
  },
  {
    "id": "23",
    "fullname": "Ex Chiesa di Santa Lucia",
    "title": "Santa Lucia",
    "header": "Ex Chiesa",
    "nickname": "ex_chiesa_di_santa_lucia",
    "description": "Fatta erigere dai Gesuiti, a partire dal 1623, su disegno di Girolamo Rainaldi. Il maestoso interno, a navata unica, riprende lo schema della chiesa del Gesù di Roma, con ricca decorazione in stucco. La facciata è rimasta incompiuta così come la parte absidale e la cupola. L'attuale abside è di Vincenzo Vannini (1840). All'interno si conserva una Madonna col bambino dello scultore Giuseppe Mazza. La chiesa, restaurata nel 1988, è ora adibita ad Aula Magna dell'Università.",
    "address": "via Castiglione, 36 , Bologna",
    "geocode": "44.48947736336883, 11.347499611045123",
    "category": "edifici"
  },
  {
    "id": "24",
    "fullname": "Ex Collegio di Santa Lucia",
    "title": "Santa Lucia",
    "header": "Ex Collegio",
    "nickname": "ex_collegio_di_santa_lucia",
    "description": "Grandioso edificio appartenuto ai gesuiti, fu iniziato nel 1644-48 da Francesco Martini e ampliato a partire dal 1672. Dopo la soppressione dell'ordine nel 1773 il collegio passò ai Barnabiti. La biblioteca, donata da Monsignor Francesco Zambeccari, fu costruita su disegno di Giuseppe Antonio Ambrosi nel 1742-52 e decorata con quadrature di P. Scandellari, stucchi di A. Calegari e affreschi di G. Marchesi e N. Bertuzzi.",
    "address": "via Castiglione, 40 , Bologna",
    "geocode": "44.48894082601256, 11.347654312897475",
    "category": "edifici"
  },
  {
    "id": "32",
    "fullname": "Casa Berò detta dei Carracci",
    "title": "Berò detta dei Carracci",
    "header": "Casa",
    "nickname": "casa_ber_detta_dei_carracci",
    "description": "L'edificio è un esempio significativo di architettura borghese del XVI secolo; la facciata si presenta ricca di ornamenti in terracotta.",
    "address": "via Rolandino, 1 , Bologna",
    "geocode": "44.4904889, 11.344628599999965",
    "category": "edifici"
  },
  {
    "id": "34",
    "fullname": "Casa Caccianemici",
    "title": "Caccianemici",
    "header": "Casa",
    "nickname": "casa_caccianemici",
    "description": "La parte destra della facciata risale al XIII secolo, quella sinistra al XV secolo, compresi gli archi del voltone d'ingresso, le bifore e la porta del balconcino. Fra le murature è inglobata la torre medioevale dei Passipoveri, cui è addossata sulla sinistra l'attuale casa Policardi, rimodellata nel 1861. Nel interno si trova una scala settecentesca con sculture di Antonio Schiassi eseguite nel 1768 per volere della famiglia Turrini.",
    "address": "via de' Toschi, 11 , Bologna",
    "geocode": "44.49223, 11.345209999999952",
    "category": "edifici"
  },
  {
    "id": "38",
    "fullname": "Ex convento di San Giovanni in Monte",
    "title": "San Giovanni in Monte",
    "header": "Ex Convento",
    "nickname": "ex_convento_di_san_giovanni_in_monte",
    "description": "Costruito nel XIII secolo, contiene elaborate decorazioni in arenaria che arricchiscono i due chiostri, gli scaloni e le porte, su progetto di Antonio Morandi detto il Terribilia (1543-49). Nell'ex refettorio si trova un grande affresco con la Parabola del banchetto alle nozze reali di Bartolomeo Cesi. Il complesso, già adibito a carcere dall'epoca napoleonica al 1984, è stato recuperato ad uso dell'Università.",
    "address": "piazza San Giovanni in Monte, 3 , Bologna",
    "geocode": "44.4907291, 11.348473300000023",
    "category": "edifici"
  },
  {
    "id": "39",
    "fullname": "Ex Teatro del Corso",
    "title": "Teatro del Corso",
    "header": "Ex",
    "nickname": "ex_teatro_del_corso",
    "description": "Edificato nel 1805, su disegno di Francesco Santini, fu inaugurato nel giugno di quell'anno, alla presenza di Napoleone. L'interno è stato del tutto distrutto da un bombardamento nel 1944. L'edificio attiguo, al n. 35, era l'Albergo del Corso, uno dei più noti e frequentati della città, realizzato dallo stesso architetto.",
    "address": "via Santo Stefano, 33 , Bologna",
    "geocode": "44.4906199, 11.34955279999997",
    "category": "edifici"
  },
  {
    "id": "47",
    "fullname": "Palazzo Agucchi",
    "title": "Agucchi",
    "header": "Palazzo",
    "nickname": "palazzo_agucchi",
    "description": "Del progetto di Carlo Francesco Dotti (1740) fu realizzata solo la bella facciata con balcone. Il palazzo, cui manca lo scalone d'onore previsto dal Dotti, fu completato nel retro da Angelo Venturoli nel 1795.",
    "address": "via Santo Stefano, 75 , Bologna",
    "geocode": "44.48806829999999, 11.352029600000037",
    "category": "edifici"
  },
  {
    "id": "49",
    "fullname": "Santuario della Madonna del Baraccano",
    "title": "Madonna del Baraccano",
    "header": "Santuario",
    "nickname": "santuario_della_madonna_del_baraccano_5b72ad2647e11",
    "description": "L'edificio, addossato ad un tratto delle mura vicino ad un \"baraccano\", torre sporgente, fu edificato a partire dal 1418 per il culto di un'immagine della Vergine affrescata, forse, da Lippo di Dalmasio e magnificamente modificata al tempo dei Bentivoglio da Francesco del Cossa (1472). Nel 1524 fu ampliato e dotato di portico; nel 1682 venne innalzata la cupola di A. Barelli. Nell'interno dipinti di F. Zuccari, P. Fontana, C. Aretusi, G. Marchesi.",
    "address": "piazza del Baraccano, 2 , Bologna",
    "geocode": "44.48497935062847, 11.353834136245723",
    "category": "edifici"
  },
  {
    "id": "50",
    "fullname": "Ex conservatorio del Baraccano",
    "title": "Baraccano",
    "header": "Ex Conservatorio",
    "nickname": "ex_conservatorio_del_baraccano",
    "description": "Nel 1438 la confraternita del Baraccano vi istituì l'ospedale dei pellegrini, poi convertito in \"conservatorio\" di ragazze nubili. Il portico fu edificato nel 1491 per volere di Giovanni II Bentivoglio, il cui stemma compare su alcuni capitelli. Nel 1497 si aprì l'ampio voltone che inquadra prospetticamente la chiesa. La statua della Madonna in cotto al suo culmine è opera di Giovan Battista Lipparini (1779).",
    "address": "via Santo Stefano, 119 , Bologna",
    "geocode": "44.4856649, 11.354742399999964",
    "category": "edifici"
  },
  {
    "id": "52",
    "fullname": "Porta Santo Stefano",
    "title": "Santo Stefano",
    "header": "Porta",
    "nickname": "porta_santo_stefano_5b97baf238cd0",
    "description": "Gli edifici attuali, che sostituiscono la porta medioevale, furono eretti nel 1843 dall'architetto Filippo Antolini per ordine di Papa Gregorio XVI. La barriera daziaria era chiusa da un cancello, poi trasferito all'ingresso dei giardini Margherita presso porta Castiglione.",
    "address": "piazza di Porta Santo Stefano , Bologna",
    "geocode": "44.484690364112595, 11.356289216008008",
    "category": "edifici"
  },
  {
    "id": "54",
    "fullname": "Villa Aldrovandi Marescotti poi Mazzacorati",
    "title": "Aldrovandi Marescotti poi Mazzacorati",
    "header": "Villa",
    "nickname": "villa_aldrovandi_marescotti_poi_mazzacorati",
    "description": "L'edificio, detto anche villa di Camaldoli perché sorto presso un'antica sede di monaci camaldolesi, fu costruito per conto di Giovan Francesco Aldrovandi Marescotti su disegno di Francesco Tadolini (1769-70). Al suo interno si conserva un piccolo teatro con statue in stucco, che venne inaugurato nel 1763 con la messinscena della tragedia \"Alzira\" di Voltaire.",
    "address": "via Toscana, 17-19 , Bologna",
    "geocode": "44.47024, 11.371020000000044",
    "category": "edifici"
  },
  {
    "id": "56",
    "fullname": "Porta Maggiore",
    "title": "Strada Maggiore",
    "header": "Porta",
    "nickname": "porta_maggiore",
    "description": "La porta appartiene alla terza e ultima cerchia delle mura della seconda metà del XIII secolo. Fu ridisegnata nel 1770 da Gian Giacomo Dotti e ridotta nelle forme attuali, sulla base dei resti ritrovati dopo la demolizione dei primi del Novecento, secondo un progetto di Alfonso Rubbiani.",
    "address": "piazza di Porta di Strada Maggiore , Bologna",
    "geocode": "44.49006704329368, 11.357296398776612",
    "category": "edifici"
  },
  {
    "id": "59",
    "fullname": "Palazzo Angelelli",
    "title": "Angelelli",
    "header": "Palazzo",
    "nickname": "palazzo_angelelli",
    "description": "L'edificio, eretto dalla famiglia Guidotti nel 1537, passò nel 1554 agli Angelelli. All'interno si conserva una rara cavallerizza, progettata da Antonio Francesco Ambrosi, e adibita poco dopo a teatro nel 1710. Nel primo cortile, sopra il pozzo composto da marmi rinascimentali, si trova una statua in terracotta di Tizio con l'avvoltoio di G. B. Bolognini (1736 c.); nel secondo cortile, dello stesso autore, ritratto in terracotta di A. M. Angelelli. All'interno, affreschi di D. Pedrini e una sala con stucchi settecenteschi attribuibili a G. B. Bolognini.",
    "address": "strada Maggiore, 51 , Bologna",
    "geocode": "44.4907643, 11.35495979999996",
    "category": "edifici"
  },
  {
    "id": "65",
    "fullname": "Torre degli Oseletti",
    "title": "degli Oseletti (Oselletti)",
    "header": "Torre",
    "nickname": "torre_degli_oseletti",
    "description": "Costruita nel XII secolo, era alta 70 metri circa. Di epoca recente è il rivestimento della base in blocchi di selenite. Nel lato della torre volta verso il cortile si conserva l'affresco trecentesco di scuola bolognese raffigurante una Madonna con il bambino.",
    "address": "strada Maggiore, 36 , Bologna",
    "geocode": "44.4927251, 11.350594499999943",
    "category": "edifici"
  },
  {
    "id": "69",
    "fullname": "Basilica di Santo Stefano",
    "title": "Santo Stefano",
    "header": "Basilica",
    "nickname": "basilica_di_santo_stefano",
    "description": "Antico complesso di chiese, sorto fin dal IV-V secolo su un tempio pagano dedicato a Iside. Attualmente si conservano la Chiesa del Crocefisso (XI secolo) con cripta e all'interno dipinti di Simone de' Crocifissi, P. F. Cittadini, T. Muratori e Deposizione in cartapesta di A. G. Piò; quella del Santo Sepolcro, riedificata nel XII secolo, con al centro tempietto contenente le reliquie di San Petronio e quella dei Ss. Vitale e Agricola (XI secolo). Nel cosiddetto cortile di Pilato vasca marmorea del secolo VIII; suggestivo il chiostro romanico.",
    "address": "via Santo Stefano, 22 , Bologna",
    "geocode": "44.492204126551975, 11.348648326458715",
    "category": "edifici"
  },
  {
    "id": "72",
    "fullname": "Case Bovi",
    "title": "Bovi",
    "header": "Case",
    "nickname": "case_bovi",
    "description": "Pittoresco gruppo di case anticamente appartenute ai Beccadelli, poi Bovi. Al n. 15 si trova un palazzo dell'inizio del XV secolo; adesso adiacente è un pregevole edificio rinascimentale, nel gusto di Biagio Rossetti. Al n. 17 palazzo tardogotico forse su progetto di Fieravante Fieravanti, con interventi settecenteschi; nel cortile vi sono lapidi romane che ricordano la gente bovia. Al pianterreno sale dipinte da V. M. Bigari e da G. Marchesi.",
    "address": "via Santo Stefano, 15-17 , Bologna",
    "geocode": "44.4921648, 11.348077800000056",
    "category": "edifici"
  },
  {
    "id": "73",
    "fullname": "Casa Bovi",
    "title": "Bovi",
    "header": "Casa",
    "nickname": "casa_bovi_5a143d21e8d22",
    "description": "Al piano nobile di questo stabile parte della residenza la cui facciata guarda sul complesso di Santo Stefano, si conservano due stanze decorate a fresco con quadrature di D. Zanotti e S. Barozzi e figure di U. Gandolfi (1774-75).",
    "address": "via Farini, 28/2 , Bologna",
    "geocode": "44.4915787, 11.347461500000009",
    "category": "edifici"
  },
  {
    "id": "75",
    "fullname": "Casa Berti",
    "title": "Berti",
    "header": "Casa",
    "nickname": "casa_berti",
    "description": "Progettata da Giuseppe Verardi per volere di Carlo Berti nel 1775, conserva una scala ed una loggia 'all'antica' con stucchi (1777) e affreschi di G. Gandolfi. Le statue di Giunone, Venere, Amore e Minerva sono di D. Palmerani; le candeliere sono eseguite su disegno di G. Terzi e realizzate da B. Furlani; i rilievi con le Stagioni sulla volta della scala sono di L. Acquisti. Nelle sale del piano nobile decorazioni neoclassiche.",
    "address": "via Santo Stefano, 14 , Bologna",
    "geocode": "44.4930712, 11.347780599999965",
    "category": "edifici"
  },
  {
    "id": "76",
    "fullname": "Casa Bolognini",
    "title": "Bolognini",
    "header": "Casa",
    "nickname": "casa_bolognini",
    "description": "Nella facciata fu inglobata la torre Alberici, nel XII secolo; nel 1273 venne creata l'apertura per una bottega, quando i muri della torre vennero assottigliati di oltre due metri. Nel 1357 apparteneva alla famiglia Bolognini che qui gestiva botteghe di seterie. Nell'interno si conserva una graziosa scala dell'inizio del XVI secolo. Il complesso è stato restaurato in epoca recente.",
    "address": "via Santo Stefano, 4 , Bologna",
    "geocode": "44.4936039, 11.346919299999968",
    "category": "edifici"
  },
  {
    "id": "80",
    "fullname": "Torre degli Asinelli",
    "title": "degli Asinelli",
    "header": "Torre",
    "nickname": "torre_degli_asinelli",
    "description": "Innalzata forse alla fine del XI secolo e portata all'altezza attuale nel XII secolo, è la torre più alta della città (m. 97); nel XIII secolo appartenne alla famiglia Asinelli. La rocchetta che ne circonda la base venne costruita nel 1488 per ospitarvi i soldati di guardia; fu in seguito occupata da botteghe di battirame. Sul lato di ponente c'è un bassorilievo in arenaria con San Michele Arcangelo di G. B. Gnudi (1727).",
    "address": "strada Maggiore, 2 , Bologna",
    "geocode": "44.49246309999999, 11.351243299999965",
    "category": "edifici"
  },
  {
    "id": "81",
    "fullname": "Torre Garisenda",
    "title": "Garisenda",
    "header": "Torre",
    "nickname": "torre_garisenda",
    "description": "Costruita tra la fine del XI secolo e l'inizio del XII, era alta in origine circa 60 metri; fu abbassata a 48 metri nella seconda metà del XIV secolo, per timori di crolli. Pende, con un fuori piombo di 3,22 metri, a causa d'un cedimento del terreno avvenuto durante la sua costruzione. Ad essa era addossata una chiesetta, demolita nel 1871. Il basamento in selenite risale al restauro del 1889.",
    "address": "piazza di Porta Ravegnana , Bologna",
    "geocode": "44.49431269999999, 11.346546900000021",
    "category": "edifici"
  },
  {
    "id": "93",
    "fullname": "Torresotto di San Vitale",
    "title": "San Vitale",
    "header": "Torresotto",
    "nickname": "torresotto_di_san_vitale",
    "description": "Il torresotto o serraglio appartiene alla seconda cerchia di mura, detta del \"1000\" iniziata nel tardo XII secolo.",
    "address": "via San Vitale , Bologna",
    "geocode": "44.49424024519105, 11.351718463754423",
    "category": "edifici"
  },
  {
    "id": "95",
    "fullname": "Casa Brogli",
    "title": "Brogli",
    "header": "Casa",
    "nickname": "casa_brogli",
    "description": "Nell'interno lo scalone è opera di Alfonso Torreggiani (1769) con Madonna in stucco di Andrea Ferreri.",
    "address": "via San Vitale, 55 , Bologna",
    "geocode": "44.4940348, 11.353413300000057",
    "category": "edifici"
  },
  {
    "id": "100",
    "fullname": "Porta San Vitale",
    "title": "San Vitale",
    "header": "Porta",
    "nickname": "porta_san_vitale",
    "description": "La porta appartiene alla terza ed ultima cerchia delle mura della seconda metà del XIII secolo. Portata alle forme attuali in seguito a molteplici rimaneggiamenti venne privata dell'avancorpo, o rivellino, nel 1952.",
    "address": "piazza di Porta San Vitale , Bologna",
    "geocode": "44.493995572446, 11.35685234973755",
    "category": "edifici"
  },
  {
    "id": "104",
    "fullname": "Porta San Donato",
    "title": "San Donato",
    "header": "Porta",
    "nickname": "porta_san_donato",
    "description": "La porta appartiene alla terza ed ultima cerchia delle mura della seconda metà del XIII secolo. Venne trasformata nel XV secolo e conserva ancora l'antico avancorpo o rivellino.",
    "address": "piazza di porta San Donato , Bologna",
    "geocode": "44.498388588492425, 11.356344012303225",
    "category": "edifici"
  },
  {
    "id": "111",
    "fullname": "Biblioteca dell'Istituto delle Scienze",
    "title": "Istituto delle Scienze",
    "header": "Biblioteca",
    "nickname": "biblioteca_dellistituto_delle_scienze",
    "description": "Costruita su progetto di Carlo Francesco Dotti, per impulso di Papa Benedetto XIV, venne inaugurata nel 1756. I busti che ornano le scansie spettano a F. Balugani, P. Tadolini, F. Scandellari e furono realizzati dopo il 1759. Al primo piano, parte dell'attiguo palazzo Poggi, si trovano belle sale affrescate da Nicolò dell'Abate (1550-52), Nosadella, E. Procaccini il Vecchio, O. Samacchini, P. Fontana.",
    "address": "via Zamboni, 35 , Bologna",
    "geocode": "44.4970234, 11.352818200000002",
    "category": "edifici"
  },
  {
    "id": "116",
    "fullname": "Ex Scuderie dei Bentivoglio",
    "title": "Bentivoglio",
    "header": "Ex Scuderia",
    "nickname": "ex_scuderie_dei_bentivoglio",
    "description": "E' questo il più conservato dei locali di servizio annessi al palazzo dei Bentivoglio, distrutto nel 1507. Risale alla seconda metà del XV secolo; fu poi sede del Monte della Canapa. Sulla porta è una lunetta a fresco di Giovan Francesco Spini, con la Pietà (1698). La facciata di questo e degli attigui edifici era, in età bentivolesca, decorata con coloratissimi affreschi di storie cavalleresche.",
    "address": "piazza Verdi, 2 , Bologna",
    "geocode": "44.4961311, 11.351087499999949",
    "category": "edifici"
  },
  {
    "id": "117",
    "fullname": "Teatro Comunale",
    "title": "Comunale",
    "header": "Teatro",
    "nickname": "teatro_comunale",
    "description": "Sorge nell'area detta del \"Guasto\" un tempo occupata dal palazzo, o Domus Magna, dei Bentivoglio, demolito a furor di popolo nel 1507, dopo la cacciata della famiglia dalla città. Il Teatro, iniziato dall'architetto Antonio Galli Bibiena nel 1750, venne inaugurato nel 1763 con il Trionfo di Clelia di C. W. Gluck. Le decorazioni interne vennero rifatte nel 1866 da Luigi Busi e Luigi Samoggia, che dipinse anche l'atrio con Silvio Faccioli. La facciata fu completata nel 1935-37.",
    "address": "via Zamboni, 30 (piazza Verdi, 1) , Bologna",
    "geocode": "44.4965515, 11.351384300000063",
    "category": "edifici"
  },
  {
    "id": "121",
    "fullname": "Oratorio di Santa Cecilia",
    "title": "Santa Cecilia",
    "header": "Oratorio",
    "nickname": "oratorio_di_santa_cecilia",
    "description": "Antica parrocchiale, nel 1323 passò agli Agostiniani che la riedificarono nel 1359. A seguito della costruzione della Cappella Bentivoglio in San Giacomo subì un ridimensionamento operato da Gaspare Nadi nel 1483. Nell'interno è conservato un importante ciclo di affreschi eseguito, per volere di Giovanni II Bentivoglio, da F. Francia, L. Costa, A. Aspertini, C. Tamaroccio e G. M. Chiodarolo (1504-6) con le Storie della vita dei Ss. Cecilia e Valeriano.",
    "address": "via Zamboni, 15 , Bologna",
    "geocode": "44.4959653, 11.349968900000022",
    "category": "edifici"
  },
  {
    "id": "122",
    "fullname": "Ex convento degli Agostiniani",
    "title": "degli Agostiniani",
    "header": "Ex Convento",
    "nickname": "ex_convento_degli_agostiniani",
    "description": "Prima delle soppressioni napoleoniche l'edificio apparteneva ai frati agostiniani dell'attigua chiesa di San Giacomo. Gran parte di questo vasto complesso conventuale, iniziato nel XIII secolo, fu modificato agli inizi del XIX secolo; rimane lo scalone progettato da Alfonso Torreggiani nel 1752, allora decorato con statue di A. G. Piò. Dal 1805 è sede del Conservatorio di Musica \"\"Gian Battista Martini\"\".",
    "address": "piazza Rossini, 2 , Bologna",
    "geocode": "44.4952952, 11.349806700000045",
    "category": "edifici"
  },
  {
    "id": "130",
    "fullname": "Torre Azzoguidi detta Altabella",
    "title": "Azzoguidi",
    "header": "Torre",
    "nickname": "torre_azzoguidi_detta_altabella",
    "description": "Costruita nel XII secolo, raggiunge l'altezza di circa 60 metri. La base, come in tutte le torri medioevali bolognesi, è in blocchi di selenite; a 28 metri da terra una risega restringe notevolmente la pianta della torre.",
    "address": "via Altabella 15A , Bologna",
    "geocode": "44.4952304, 11.344358800000009",
    "category": "edifici"
  },
  {
    "id": "131",
    "fullname": "Torre Uguzzoni",
    "title": "Uguzzoni",
    "header": "Torre",
    "nickname": "torre_uguzzoni",
    "description": "Eretta nel XIII secolo, presenta due cavalcavia che la saldano alle case circostanti, già parte del ghetto ebraico cinquecentesco. Di notevole interesse sono la porta a sesto acuto e la finestra con terrecotte.",
    "address": "vicolo Mandria, 1 , Bologna",
    "geocode": "44.4953446, 11.346054600000002",
    "category": "edifici"
  },
  {
    "id": "133",
    "fullname": "Oratorio di Santa Maria dei Guarini",
    "title": "Santa Maria dei Guarini",
    "header": "Oratorio",
    "nickname": "oratorio_di_santa_maria_dei_guarini",
    "description": "Sede della Confraternita omonima della Compagnia degli Artisti. L'attuale oratorio è un'elegante opera di Giuseppe Tubertini del 1788, decorato da stucchi e statue di Luigi Acquisti e pitture di Francesco Santini. Sull'altare si conserva una Presentazione al tempio di Bartolomeo Passarotti.",
    "address": "via Oberdan, Galleria Acquderni , Bologna",
    "geocode": "44.4965647, 11.345975500000009",
    "category": "edifici"
  },
  {
    "id": "135",
    "fullname": "Casa Azzoguidi",
    "title": "Azzoguidi",
    "header": "Casa",
    "nickname": "casa_azzoguidi_59c109285595e",
    "description": "L'edificio risale al XIII secolo. La facciata a finestre gotiche presenta una caratteristica spia in laterizio sul fianco, verso via Oberdan.",
    "address": "via San Nicolò, 2 , Bologna",
    "geocode": "44.4955959, 11.345079299999952",
    "category": "edifici"
  },
  {
    "id": "136",
    "fullname": "Casa Bovi",
    "title": "Bovi",
    "header": "Casa",
    "nickname": "casa_bovi",
    "description": "L'edificio è quattrocentesco. In una finestra del cortile si può scorgere una statua in terracotta raffigurante il cane Tago che lo scultore Luigi Acquisti eseguì nel 1777 per volontà dei marchesi Bovi, che vollero così ricordare il loro fedele animale, caduto da quella finestra nel fare festa al ritorno dei suoi padroni.",
    "address": "via Oberdan, 24 , Bologna",
    "geocode": "44.4968926, 11.345906499999955",
    "category": "edifici"
  },
  {
    "id": "138",
    "fullname": "Porta Govese o torresotto dei Piella",
    "title": "Govese o Torresotto dei Piella",
    "header": "Porta",
    "nickname": "porta_govese_o_torresotto_dei_piella",
    "description": "Il torresotto o serraglio di via Piella appartiene alla seconda cerchia di mura, iniziata nel tardo XII secolo. Nel fianco del torresotto si conserva una Madonna con santi di Francesco Brizio, del XVII secolo.",
    "address": "via Piella , Bologna",
    "geocode": "44.498327059509606, 11.345163490807408",
    "category": "edifici"
  },
  {
    "id": "140",
    "fullname": "Casa Bertalotti poi Buratti",
    "title": "Bertalotti poi Buratti",
    "header": "Casa",
    "nickname": "casa_bertalotti_poi_buratti",
    "description": "Nell'interno si trova una sala affrescata con Venere e Giove da G. B. Caccioli, G. Alboresi e F. Mondini (1661) e vaste tempere con il Sacrificio biblico di V. M. Bigari e il Ratto di Elena di G. Marchesi detto il Sansone (1725). Nel 1764 la casa fu acquistata da Antonio Buratti, amatore d'arte, per il quale Gaetano Gandolfi affrescò una Minerva.",
    "address": "via Marsala, 25 Bologna , Bologna",
    "geocode": "44.49712299999999, 11.346176600000035",
    "category": "edifici"
  },
  {
    "id": "144",
    "fullname": "Palazzo Bentivoglio",
    "title": "Bentivoglio",
    "header": "Palazzo",
    "nickname": "palazzo_bentivoglio",
    "description": "Iniziato nel 1551 su probabile disegno di Bartolomeo Triachini, per un ramo collaterale della casata gentilizia dei Bentivoglio. Presenta un maestoso cortile, incompiuto, a due ordini, eseguito su progetto di Domenico Tibaldi e poi completato da Giovanni Battista Falcetti nella prima metà del XVII secolo. Nell'interno si conservano affreschi settecenteschi di U. Gandolfi, N. Bertuzzi e C. Lodi.",
    "address": "via Belle Arti, 8 , Bologna",
    "geocode": "44.4982182, 11.348461199999974",
    "category": "edifici"
  },
  {
    "id": "148",
    "fullname": "Porta Mascarella",
    "title": "Mascarella",
    "header": "Porta",
    "nickname": "porta_mascarella",
    "description": "La porta appartiene alla terza e ultima cerchia delle mura della seconda metà del XIII secolo. Sono visibili resti della costruzione originale, poi rimaneggiata e abbassata nel corso del XVI secolo. Fu isolata agli inizi del Novecento, a seguito della demolizione delle mura.",
    "address": "via Mascarella , Bologna",
    "geocode": "44.50210961216304, 11.352713888954895",
    "category": "edifici"
  },
  {
    "id": "150",
    "fullname": "Scalea della Montagnola",
    "title": "della Montagnola",
    "header": "Scalea",
    "nickname": "scalea_della_montagnola",
    "description": "Costruita su disegno di Tito Azzolini e Attilio Muggia (1893-96) fu decorata da rilievi e gruppi scultorei, ispirati alla storia di Bologna, di D. Sarti, A. Orsoni, P. Veronesi, T. Golfarelli, E. Sabbioni, A. Colombarini. La Montagnola, destinata a passeggio fin dal Seicento, fu riprogettata da G. B. Martinetti, nelle forme attuali, nel 1805. La vasca centrale con statue fu eseguita da D. Sarti nel 1888 per l'Esposizione delle Province dell'Emilia tenuta ai Giardini Regina Margherita.",
    "address": "via Indipendenza , Bologna",
    "geocode": "44.5036326607544, 11.3454506056961",
    "category": "edifici"
  },
  {
    "id": "151",
    "fullname": "Porta Galliera",
    "title": "Galliera",
    "header": "Porta",
    "nickname": "porta_galliera",
    "description": "Costruita su progetto di Bartolomeo Provaglia (1659-61) è una delle più elaborate e complesse porte dell'ultima cerchia di mura. Si presenta con due fronti di disegno assai dissimile: quello interno di fastosa e scenografica architettura barocca, quello esterno di carattere severo, che ne accentua la funzione difensiva. Venne isolata agli inizi del Novecento, a seguito della demolizione delle mura, e successivamente restaurata nel 1926.",
    "address": "via Indipendenza , Bologna",
    "geocode": "44.50406990356483, 11.344795896542337",
    "category": "edifici"
  },
  {
    "id": "152",
    "fullname": "Castello di Galliera",
    "title": "Galliera",
    "header": "Castello",
    "nickname": "castello_di_galliera",
    "description": "Questi ruderi sono ciò che rimane dell'antica fortificazione cittadina, costruita e distrutta cinque volte. La prima fortezza venne innalzata dal Cardinal Legato Bertrando del Poggetto nel 1330-32 e distrutta con la sua cacciata nel 1334; nella cappella trecentesca vi erano affreschi di Giotto e un polittico marmoreo di Giovanni  di Balduccio (1334 c.). L'ultima costruzione, con fossato e otto torrioni di guardia, venne eretta per volontà di Giulio II nel 1507 e distrutta nel 1511.",
    "address": "via Indipendenza , Bologna",
    "geocode": "44.4991259, 11.34380699999997",
    "category": "edifici"
  },
  {
    "id": "155",
    "fullname": "Arena del Sole",
    "title": "Arena del Sole",
    "header": "Teatro",
    "nickname": "arena_del_sole_5a1444f03f7cc",
    "description": "Fu edificata su progetto di Carlo Aspari nel 1810, in forma di teatro all'antica a cielo aperto, come \"luogo dato agli spettacoli diurni\" su una parte dell'antico convento di Santa Maria Maddalena. Il prospetto fu rimaneggiato con la costruzione dell'attuale facciata porticata nel 1888, su disegno di Gaetano Rubbi, con statue di Alfredo Neri.",
    "address": "via Indipendenza, 44 , Bologna",
    "geocode": "44.4996368, 11.343567500000063",
    "category": "edifici"
  },
  {
    "id": "160",
    "fullname": "Casa Bernacchi",
    "title": "Bernacchi",
    "header": "Casa",
    "nickname": "casa_bernacchi",
    "description": "Appartenne al musico Antonio Bernacchi che vi abitò fino alla morte avvenuta nel 1756. Poco prima, nel 1745, era stata trasformata, per conto di Sebastiano Zanetti, quando fu costruita la scala, forse su disegno di A. Torreggiani, decorata dalle eleganti statue della Saggezza, Fortezza, Prudenza di Angelo G. Piò (1745).",
    "address": "via Riva di Reno, 118 , Bologna",
    "geocode": "44.49888929999999, 11.341062299999976",
    "category": "edifici"
  },
  {
    "id": "163",
    "fullname": "Palazzo Aldrovandi",
    "title": "Aldrovandi",
    "header": "Palazzo",
    "nickname": "palazzo_aldrovandi",
    "description": "Fu cominciato nel 1725 da Francesco Maria Angelini, che progettò le scale a pian terreno e l'atrio d'ingresso. Lo scalone venne terminato nel 1752 da Alfonso Torreggiani, cui si deve la facciata e tutto il resto dell'edificio, voluto dal Cardinale Pompeo Aldrovandi. L'interno è arricchito da affreschi di Vittorio Maria Bigari che, con la collaborazione del quadraturista Stefano Orlandi, decorò la volta dello scalone (1722), l'atrio (1728), il salone (1748) e la galleria delle statue (1755), che in origine ospitava una collezione di busti romani.",
    "address": "via Galliera, 8 , Bologna",
    "geocode": "44.4977746, 11.34179370000004",
    "category": "edifici"
  },
  {
    "id": "171",
    "fullname": "Ex Seminario Arcivescovile",
    "title": "Arcivescovile",
    "header": "Ex Seminario",
    "nickname": "ex_seminario_arcivescovile",
    "description": "Il vasto edificio, che in parte comprende l'antico palazzo Fava, fu ammodernato nel 1751 per ordine di papa Benedetto XIV Lambertini, che lo destinò ad uso di seminario. Il portico fu aggiunto nel 1772 su disegno di Francesco Tadolini. Al piano terreno si trova una sala con affreschi della seconda metà del Cinquecento.",
    "address": "via Indipendenza, 8 , Bologna",
    "geocode": "44.4960124, 11.342564100000004",
    "category": "edifici"
  },
  {
    "id": "173",
    "fullname": "Ex Oratorio di San Filippo Neri",
    "title": "San Filippo Neri",
    "header": "Ex Oratorio",
    "nickname": "ex_oratorio_di_san_filippo_neri",
    "description": "Il portale cinquecentesco proviene, come si può leggere nell'architrave, da una casa della famiglia Hercolani. L'interno settecentesco, gravemente danneggiato dalle bombe nel 1944, fu progettato da Alfonso Torreggiani nel 1733 e decorato da statue di Angelo Gabriello Piò con ornati in stucco di Carlo Nessi ed intagli di Antonio Cartolari. Nella controfacciata è stato ricollocato nel Settecento un affresco raffigurante un Ecce Homo di Ludovico Carracci.",
    "address": "via Manzoni, 5 , Bologna",
    "geocode": "44.4965906, 11.342099899999994",
    "category": "edifici"
  },
  {
    "id": "177",
    "fullname": "Palazzo Arcivescovile",
    "title": "Arcivescovile",
    "header": "Palazzo",
    "nickname": "palazzo_arcivescovile",
    "description": "L'alto portico si crede voluto dal vescovo Enrico della Fratta (1213), eccetto le quattro arcate verso via Sant'Alò, erette nel XVI secolo. Il cortile si deve a Domenico Tibaldi (1575) e fu restaurato dal cardinale Oppizzoni alla metà del XIX secolo. Il voltone d'ingresso è del 1772. Nell'interno si trovano avanzi architettonici dei secoli XIII e XIV; la cappella, a piano terra, fu decorata da F. Minozzi (1790) e varie sale del piano superiore furono adornate da P. Fancelli e altri nel XIX secolo.",
    "address": "via Altabella, 2 , Bologna",
    "geocode": "44.4955857, 11.342849000000001",
    "category": "edifici"
  },
  {
    "id": "178",
    "fullname": "Torre Prendiparte",
    "title": "Prendiparte, detta Coronata",
    "header": "Torre",
    "nickname": "torre_prendiparte",
    "description": "Risale al XII secolo e viene anche chiamata la \"Coronata\" per il motivo della risega che la orna verso la sommità; è alta circa 59 metri. Nel XVIII secolo vi furono collocate le prigioni dell'Arcivescovado.",
    "address": "via Sant'Alò, 7 , Bologna",
    "geocode": "44.495295, 11.344592499999976",
    "category": "edifici"
  },
  {
    "id": "179",
    "fullname": "Casa Torre Guidozagni",
    "title": "Guidozagni",
    "header": "Casa Torre",
    "nickname": "casa_torre_guidozagni",
    "description": "Raro esempio superstite di casa-torre duecentesca la cui altezza fu ridotta nel 1487. Era un tempo collegata alla dimora dei Solaroli, demolita nel 1926.",
    "address": "via Albiroli, 1/2 , Bologna",
    "geocode": "44.4967151, 11.344959600000038",
    "category": "edifici"
  },
  {
    "id": "188",
    "fullname": "Porta Lame",
    "title": "Lame",
    "header": "Porta",
    "nickname": "porta_lame",
    "description": "La porta, costruita su disegno di Agostino Barelli nel 1677, appartiene alla terza e ultima cerchia delle mura. Le statue bronzee dei giovani partigiani, di Luciano Minguzzi, ricordano una battaglia avvenuta nei pressi della porta il 7 novembre 1944.",
    "address": "via Lame , Bologna",
    "geocode": "44.50234792195746, 11.333313897483777",
    "category": "edifici"
  },
  {
    "id": "191",
    "fullname": "Porta San Felice",
    "title": "San Felice",
    "header": "Porta",
    "nickname": "porta_san_felice",
    "description": "La porta appartiene alla terza e ultima cerchia delle mura della seconda metà del XIII secolo. Ristrutturata nel 1508 da Antonio Paltroni, fu isolata agli inizi del Novecento, a seguito della demolizione delle mura.",
    "address": "piazza di Porta San Felice , Bologna",
    "geocode": "44.49922946446071, 11.32720096389312",
    "category": "edifici"
  },
  {
    "id": "193",
    "fullname": "Chiesa di Santa Maria della Carità",
    "title": "Santa Maria della Carità",
    "header": "Chiesa",
    "nickname": "chiesa_di_santa_maria_della_carit",
    "description": "Ricostruita da P. Fiorini nel 1583, sull'area di una chiesetta annessa ad un ospedale per viandanti, fu ampliata da G. B. Bergonzoni nel 1680. Nell'interno sono conservati dipinti di Galanino, G. L. Valesio, F. Cignani (1680), M. A. Franceschini (1685), L. Quaini, L. Crespi, e la giovanile Crocifissione di Annibale Carracci (1583). Nella sacrestia, opere di G. Gandolfi, J. A. Calvi, sculture di G. F. Bezzi.",
    "address": "via San Felice, 64 , Bologna",
    "geocode": "44.49769690873099, 11.331460045299536",
    "category": "edifici"
  },
  {
    "id": "195",
    "fullname": "Ex monastero dei SS. Naborre e Felice detto Abbadia",
    "title": "Ss. Naborre e Felice detto Abbadia",
    "header": "Ex Monastero",
    "nickname": "ex_monastero_dei_ss_naborre_e_felice_detto_abbadia",
    "description": "Si suppone che qui fosse la prima sede episcopale della città, al tempo del proto-vescovo San Zama. La riorganizzazione operata dai monaci Benedettini, che vi si stabilirono nel 1110, ha lasciato tracce nell'esterno dell'antica chiesa, restaurata nel 1950, e nella sottostante cripta. Altre parti antiche sono il campanile, della fine del XIV secolo, e un chiostro a doppio loggiato del XV secolo.",
    "address": "via dell'Abbadia, 1 , Bologna",
    "geocode": "44.4974066, 11.334360599999968",
    "category": "edifici"
  },
  {
    "id": "197",
    "fullname": "Palazzo Ariosti",
    "title": "Ariosti",
    "header": "Palazzo",
    "nickname": "palazzo_ariosti",
    "description": "La pregevole facciata, iniziata nel 1730 da Carlo Francesco Dotti, venne compiuta nel 1775.",
    "address": "via San Felice, 3 , Bologna",
    "geocode": "44.4960238, 11.336677399999985",
    "category": "edifici"
  },
  {
    "id": "205",
    "fullname": "Torresotto di Porta Nuova",
    "title": "Porta Nuova",
    "header": "Torresotto",
    "nickname": "torresotto_di_porta_nuova",
    "description": "Il torresotto o serraglio appartiene alla seconda cerchia di mura, detta del \"mille\", iniziata nel tardo XII secolo.",
    "address": "via Porta Nova , Bologna",
    "geocode": "44.494378223817456, 11.336798630549652",
    "category": "edifici"
  },
  {
    "id": "206",
    "fullname": "Ex convento di San Francesco",
    "title": "San Francesco",
    "header": "Ex Convento",
    "nickname": "ex_convento_di_san_francesco",
    "description": "Dell'edificio, restaurato nel 1926, rimangono varie parti e un chiostro del 1460. Il portico esterno, compiuto nel 1646, conserva lunette raffiguranti Episodi della vita di Sant'Antonio da Padova di A. Tiarini, A. M. Colonna, G. M. Tamburini, P. Desani, F. Gessi, E. Ruggeri e di altri pittori seicenteschi. Al centro della piazza è la colonna dell'Immacolata progettata da F. Dotti, con statue in rame di Giovanni Tedeschi (1638), forse su disegno del Reni.",
    "address": "piazza Malpighi, 11-19  , Bologna",
    "geocode": "44.4938362, 11.336513400000058",
    "category": "edifici"
  },
  {
    "id": "207",
    "fullname": "Convento di San Francesco",
    "title": "San Francesco",
    "header": "Convento",
    "nickname": "convento_di_san_francesco",
    "description": "Comprende il trecentesco chiostro \"dei morti\", l'ex refettorio con affreschi trecenteschi di Francesco da Rimini e tracce della sala capitolare.",
    "address": "piazza Malpighi, 9 , Bologna",
    "geocode": "44.4948055, 11.335613800000033",
    "category": "edifici"
  },
  {
    "id": "209",
    "fullname": "Basilica di San Francesco",
    "title": "San Francesco",
    "header": "Basilica",
    "nickname": "basilica_di_san_francesco",
    "description": "Tra i più precoci esemplari di architettura gotica in Italia, fu compiuta nel 1263, restaurata nella seconda metà del XIX secolo e dopo i gravi danni bellici del 1943. La facciata è di forme romanico-gotiche (1250). Del XV secolo rimane la cappella di San Bernardino e, di Antonio di Vincenzo, quella Muzzarelli e il campanile maggiore, con affresco di Pietro di Giovanni Lianori. Nell'interno, sull'altar maggiore, ancona di Jacobello e Pier Paolo Dalle Masegne (1388-93); sepolcro di papa Alessandro V di Nicolò Lamberti (1424) e Sperandino (1482).",
    "address": "piazza San Francesco , Bologna",
    "geocode": "44.494913478876924, 11.335046202971625",
    "category": "edifici"
  },
  {
    "id": "213",
    "fullname": "Oratorio di San Rocco",
    "title": "San Rocco",
    "header": "Oratorio",
    "nickname": "oratorio_di_san_rocco_5a144413cec2f",
    "description": "Nel 1506 fu edificata una chiesa in onore di una Pietà dipinta sulle mura e vi ebbe sede la Compagnia di Santa Maria della Pietà e di San Rocco. Il portico è di P. Fiorini (1598) e la facciata di M. Tommasini (1661). Nel 1614 fu costruito l'oratorio, al piano superiore, dove sono conservati dipinti, entro ornati di G. Curti, con le Storie di San Rocco di Guercino (1618), G. B. Valesio, A. Provaglia, P. Desani, G. Cavedoni, F. Carracci, A. M. Colonna, G. F. Gessi, L. Massari, D. M. Canuti.",
    "address": "via Calari, 4 , Bologna",
    "geocode": "44.4953499, 11.32853780000005",
    "category": "edifici"
  },
  {
    "id": "214",
    "fullname": "Certosa",
    "title": "Certosa",
    "header": "",
    "nickname": "certosa",
    "description": "Il convento dei certosini venne fondato nel 1334 sul terreno donato dal giureconsulto Giovanni d'Andrea. Il cimitero venne istituito nel 1801 nei chiostri del monastero, su un'area già occupata da una delle necropoli etrusche di Felsina. Conserva vari tratti degli antichi edifici conventuali, con dipinti di Jacopo di Paolo, Giovanni da Modena, L. Massari, M. Rossi. Nelle parti ottocentesche si conservano sculture di G. de Maria, L. Acquisti, G. Tadolini, C. Baruzzi, M. Putti, P. Tenerani, L. Bartolini, V. Vela e dipinti di F. e P. Fancelli, F. Minozzi, F. Pedrini.",
    "address": "via Certosa, 18 , Bologna",
    "geocode": "44.49759680507909, 11.307770211639422",
    "category": "edifici"
  },
  {
    "id": "216",
    "fullname": "Arco Bonaccorsi",
    "title": "Bonaccorsi",
    "header": "Arco",
    "nickname": "arco_bonaccorsi",
    "description": "Edificato da Gian Giacomo Monti nel 1675, quale inizio del tratto pianeggiante del portico che conduce ai piedi del colle della Guardia. Lungo il portico, statua della Madonna con il bambino, opera settecentesca di Andrea Ferreri, detta la \"Madonna grassa\". L'intero porticato, da qui alla basilica di San Luca, si estende per una lunghezza di 3500 metri circa.",
    "address": "via Saragozza, 237 , Bologna",
    "geocode": "44.490163, 11.311940700000036",
    "category": "edifici"
  },
  {
    "id": "217",
    "fullname": "Arco del Meloncello",
    "title": "Meloncello",
    "header": "Arco",
    "nickname": "arco_del_meloncello",
    "description": "Fu compiuto nel 1732 su disegno di Carlo Francesco Dotti. Da qui inizia il tratto di portico che sale fino al santuario di San Luca, intervallato da quindici cappelle con raffigurazioni dipinte (una sola ha sculture) dei Misteri del Rosario. A questa impresa parteciparono numerosi pittori: M. A. Franceschini, A. Milani, N. Bertuzzi, G. Pedretti, F. Torelli, U. Gandolfi, L. A. Calvi e altri minori.",
    "address": "via Saragozza , Bologna",
    "geocode": "44.49012112550161, 11.310977679029065",
    "category": "edifici"
  },
  {
    "id": "218",
    "fullname": "Basilica della Madonna di San Luca",
    "title": "Madonna di San Luca",
    "header": "Basilica",
    "nickname": "basilica_della_madonna_di_san_luca",
    "description": "L'edificio sorge sul luogo di un antico romitorio femminile fondato nel 1194, per il culto di una icona mariana bizantina. La struttura attuale è di C. F. Dotti (1723-57) e fu consacrata nel 1765. Le due esedre pentagonali, ai lati della facciata, sono di G. G. Dotti su disegno del padre. Ai lati del portale statue di B. Cametti (1716). Nell'interno sculture di A. G. Piò (1744); affreschi nell'abside (1750-58) e nella cappella maggiore di V. M. Bigari (1758-64); dipinti di D. Creti, G. Reni, Guercino, D. Pestrini. L'altar maggiore è di A. Venturoli (1813).",
    "address": "via San Luca, 36 , Bologna",
    "geocode": "44.47914972625429, 11.297885433035276",
    "category": "edifici"
  },
  {
    "id": "220",
    "fullname": "Porta Saragozza",
    "title": "Saragozza",
    "header": "Porta",
    "nickname": "porta_saragozza",
    "description": "La porta appartiene alla terza e ultima cerchia delle mura della seconda metà del XIII secolo. Il complesso venne modificato radicalmente, con l'aggiunta di due torri circolari, dall'ingegnere Enrico Brunetti Rodati (1857-59).",
    "address": "piazza di Porta Saragozza, 1 , Bologna",
    "geocode": "44.4905150267961, 11.329890234601635",
    "category": "edifici"
  },
  {
    "id": "222",
    "fullname": "Palazzo Albergati",
    "title": "Albergati",
    "header": "Palazzo",
    "nickname": "palazzo_albergati",
    "description": "L'edificio, costituito da due nuclei collegati, venne costruito attorno al 1520, su probabile disegno di Baldassarre Peruzzi. La fascia marcapiano si deve a un'idea di Lazzaro Casario del 1584. Nel cortile, al n. 26, sono murate, tra decorazioni del XVIII secolo, alcune lapidi romane che ricordano la fondazione delle terme di Bononia ad opera di Augusto. All'interno si conservano belle tempere settecentesche di P. Pesci, A. Rossi, S. Brizzi e affreschi di G. Valliani. Al piano terreno, al n. 28, si conserva un affresco seicentesco di G. F. Gessi.",
    "address": "via Saragozza, 28 , Bologna",
    "geocode": "44.48994039999999, 11.334779900000058",
    "category": "edifici"
  },
  {
    "id": "227",
    "fullname": "Palazzo Belloni",
    "title": "Belloni",
    "header": "Palazzo",
    "nickname": "palazzo_belloni",
    "description": "All'interno si conserva una scala, costruita su progetto di Giuseppe Antonio Torri, che venne decorata di statue e di affreschi in occasione del soggiorno a Bologna di Giacomo III Stuart, pretendente al trono d'Inghilterra, nel 1717. Le statue in arenaria di Ercole e Orfeo sono di Andrea Ferreri.",
    "address": "via de' Gombruti, 13 , Bologna",
    "geocode": "44.4931912, 11.337084699999991",
    "category": "edifici"
  },
  {
    "id": "233",
    "fullname": "Oratorio dello Spirito Santo",
    "title": "Spirito Santo",
    "header": "Oratorio",
    "nickname": "oratorio_dello_spirito_santo_5a144478e12f0",
    "description": "Eretto fra il 1481 e il 1497 dai monaci Celestini, ospitò la confraternita dello Spirito Santo. Fu rimodernato all'interno nel 1550, conservando il quattrocentesco rivestimento in cotto della facciata. L'oratorio venne poi soppresso nel 1798. L'intero edificio fu restaurato da Alfonso Rubbiani nel 1892-93.",
    "address": "via Val d'Aposa, 6 , Bologna",
    "geocode": "44.491885, 11.3402284",
    "category": "edifici"
  },
  {
    "id": "234",
    "fullname": "Casa torre dei Catalani",
    "title": "dei Catalani",
    "header": "Casa Torre",
    "nickname": "casa_torre_dei_catalani",
    "description": "Tipico esempio di casa-torre del XIII secolo, fu di proprietà della famiglia Castellani, detta anche dei Catalani. Conserva i fori di imposta dei mensoloni che sorreggevano le parti lignee a sbalzo. La porta con ghiera in selenite introduceva ad un fondaco. Il coronamento ha un motivo decorativo con mattoni posti a spina di pesce.",
    "address": "via Spirito Santo, 2 , Bologna",
    "geocode": "44.4922744, 11.34128080000005",
    "category": "edifici"
  },
  {
    "id": "236",
    "fullname": "Teatro Romano",
    "title": "Romano",
    "header": "Teatro",
    "nickname": "teatro_romano",
    "description": "All'interno dell'edificio moderno si trovano i resti delle mura di fondazione e delle integrazioni dell'emiciclo gradonato (90 metri di diametro) che conteneva circa 7000 spettatori. Era uno dei più antichi teatri dell'epoca romana, il primo nucleo risale al I secolo a.C., mentre l'ampliamento e la decorazione sono databili al tempo di Nerone.",
    "address": "via Carbonesi, 5/7 , Bologna",
    "geocode": "44.4913, 11.34105999999997",
    "category": "edifici"
  },
  {
    "id": "241",
    "fullname": "Ex convento di Santa Maria degli Angeli",
    "title": "Santa Maria degli Angeli",
    "header": "Ex Convento",
    "nickname": "ex_convento_di_santa_maria_degli_angeli",
    "description": "Antico convento camaldolese, venne eretto nel 1330; l'edificio passò nel 1598 al Collegio Montalto. Qui si trovava il polittico di Giotto, ora nella Pinacoteca Nazionale. Del complesso originario resta la bifora quattrocentesca della facciata, con rilievi in terracotta.",
    "address": "via San Mamolo, 24 , Bologna",
    "geocode": "44.4841781, 11.339300900000012",
    "category": "edifici"
  },
  {
    "id": "243",
    "fullname": "Ex convento di San Michele in Bosco",
    "title": "San Michele in Bosco",
    "header": "Ex Convento",
    "nickname": "ex_convento_di_san_michele_in_bosco",
    "description": "Qui si stabilirono nel 1364 gli Olivetani, cui si deve la costruzione del complesso realizzato alla metà del XV secolo. Nel 1513 si fabbricò la libreria, il refettorio, il chiostro e si ampliò il campanile. Poi su disegno di P. Fiorini si edificò il chiostro ottagonale (1602-4), ove Ludovico Carracci e i suoi allievi dipinsero celebri affreschi. Notevoli sono il monumentale corridoio, lungo 162 metri, e la biblioteca di G.G. Monti, con affreschi di D. M. Canuti e E. Haffner (1677). Nel passaggio verso la chiesa, lastra tombale con rilievo di Jacopo della Quercia (1435).",
    "address": "via Pupilli , Bologna",
    "geocode": "44.481813231128314, 11.341953836631774",
    "category": "edifici"
  },
  {
    "id": "245",
    "fullname": "Villa Aldini",
    "title": "Aldini",
    "header": "Villa",
    "nickname": "villa_aldini",
    "description": "Fatta costruire da Antonio Aldini, ministro di Napoleone, nel 1811-16, su disegno di Giuseppe Nadi. Il rilievo del timpano, raffigurante l'Olimpo è di Giacomo de Maria (1815). All'interno si conservano sale neoclassiche affrescate da Felice Giani. Nel retro la villa ingloba l'ex santuario o rotonda della Madonna del Monte, risalente alla seconda metà del XII secolo, con affreschi coevi.",
    "address": "via dell'Osservanza, 35 , Bologna",
    "geocode": "44.481446, 11.3300749",
    "category": "edifici"
  },
  {
    "id": "249",
    "fullname": "Ex monastero di San Procolo",
    "title": "San Procolo",
    "header": "Ex Monastero",
    "nickname": "ex_monastero_di_san_procolo",
    "description": "Il monastero benedettino, che risaliva al secolo XI, fu eretto nei secoli XVI-XVII. Il complesso si articola attorno a tre chiostri costruiti su disegno di Giacomo e Benedetto dalla Torre (1547), di Domenico Tibaldi (1577-86) e di Giulio dalla Torre (1613-28). Nel refettorio si conserva la Pesca miracolosa affrescata da Lionello Spada nel 1607; in altri ambienti, dipinti di Alessandro Tiarini (1639-40). Nel 1797 vi trovò sede l'antico ospizio degli esposti o \"bastardini\".",
    "address": "via D'Azeglio, 56 , Bologna",
    "geocode": "44.4892314, 11.340614100000039",
    "category": "edifici"
  },
  {
    "id": "256",
    "fullname": "Oratorio di San Giovanni Battista dei Fiorentini",
    "title": "San Giovanni Battista dei Fiorentini",
    "header": "Oratorio",
    "nickname": "oratorio_di_san_giovanni_battista_dei_fiorentini",
    "description": "E' sovrapposto all'antica chiesa di Santa Maria Rotonda dei Galluzzi, poi ammodernata da Giuseppe Tubertini nel 1793. L'interno presenta nella volta affreschi con la Gloria di San Giovanni Battista di M. Aldrovandini e D. Baroni (1668-71) e, nelle pareti, di G. Rolli e P. Guidi (1699). L'attigua torre dei Galluzzi fu eretta nel 1257.",
    "address": "Corte Galluzzi, 6 , Bologna",
    "geocode": "44.4919451, 11.342446099999961",
    "category": "edifici"
  },
  {
    "id": "260",
    "fullname": "Cerchia dei Torresotti",
    "title": "dei Torresotti",
    "header": "Cerchia",
    "nickname": "cerchia_dei_torresotti",
    "description": "Resti della seconda cerchia di mura, iniziata nel tardo XII secolo. Questo tratto fu messo in vista nel 1906 demolendo un porticato che vi si addossava.",
    "address": "piazza Verdi, 5  , Bologna",
    "geocode": "44.4962284, 11.350587899999937",
    "category": "edifici"
  },
  {
    "id": "263",
    "fullname": "Oratorio dei Bastardini",
    "title": "dei Bastardini",
    "header": "Oratorio",
    "nickname": "oratorio_dei_bastardini",
    "description": "Il vasto edificio, incompiuto, risale agli inizi del Cinquecento e fu adibito ad ospizio per i \"bastardini\", e cioè per i trovatelli. Sotto il maestoso portico si apre una cappella settecentesca, riccamente decorata con strucchi e sculture di Gabriele Chelini.",
    "address": "via D'Azeglio, 43 , Bologna",
    "geocode": "44.4892745, 11.340442100000018",
    "category": "edifici"
  },
  {
    "id": "268",
    "fullname": "Casa Campeggi",
    "title": "Campeggi",
    "header": "Casa",
    "nickname": "casa_campeggi",
    "description": "Antica casa medievale di proprietà della famiglia Campeggi dal XIII secolo. Nel portico di facciata si conservano bei capitelli d'arenaria d'epoca rinascimentale. Nel cortile è presente un unico capitello in stile gotico testimonianza della primitiva \"fabbrica\". Al piano nobile si trovano una stanza con un grande soffitto ligneo a cassettoni e un fregio ad affresco con decorazioni della prima metà del Seicento, e una sala ovale d'epoca neoclassica con paesaggi di gusto arcadico.",
    "address": "via Borgonuovo, 16 , Bologna",
    "geocode": "44.4910732, 11.350026500000013",
    "category": "edifici"
  },
  {
    "id": "270",
    "fullname": "Casa Bugami",
    "title": "Bugami",
    "header": "Casa",
    "nickname": "casa_bugami",
    "description": "L'edificio fu costruito verso il 1675 per volere di Giacomo Bugami, ricco mercante di sete. Al piano nobile si trova un ambiente affrescato, nel 1689, da Giovanni Antonio Burrini con 'Le fatiche di Ercole', altre sale recano decorazioni neoclassiche e di gusto eclettico ottocentesco.",
    "address": "via San Felice, 20 , Bologna",
    "geocode": "44.4964295, 11.335020100000065",
    "category": "edifici"
  },
  {
    "id": "278",
    "fullname": "Chalet Restaurant dei Giardini Margherita",
    "title": "Chalet Restaurant",
    "header": "",
    "nickname": "chalet_restaurant_dei_giardini_margherita",
    "description": "L'edificio, progettato dall'architetto bolognese Edoardo Collamarini (1863-1928), ha preso il posto di uno chalet realizzato all'epoca dell'apertura del grande parco pubblico e distrutto da un incendio nel 1893. La nuova palazzina, dotata di grandi sale e ampie terrazze, venne costruita alla fine dell'Ottocento e adornata con \"scogliere\" in selenite analoghe a quelle del laghetto poco lontano.",
    "address": "piazzale M. Jacchia , Bologna",
    "geocode": "44.48212793592724, 11.355642338761868",
    "category": "giardini"
  },
  {
    "id": "279",
    "fullname": "Istituto e Museo di Mineralogia",
    "title": "Mineralogia",
    "header": "Istituto e Museo",
    "nickname": "istituto_e_museo_di_mineralogia",
    "description": "L'edificio fu progettato da Pasquale Penza e Flavio Bastiani nel 1903. Il palazzo costituisce, con il vicino Museo Geologico di via Zamboni 63, un ideale collegamento fra l'antica città degli studi e la nuova zona universitaria di via Irnerio tracciata in quegli anni. Il complesso presenta un'originale soluzione planimetrica ad angolo smussato con porticato. I prospetti delle facciate sono decorati in terracotta e i portici hanno volte a vela e pilastri in arenaria ofiolitica.",
    "address": "Piazza di Porta San Donato , Bologna",
    "geocode": "44.4981818, 11.356091900000024",
    "category": "edifici"
  },
  {
    "id": "285",
    "fullname": "Casa Commerciale Barilli",
    "title": "Barilli",
    "header": "Casa Commerciale",
    "nickname": "casa_commerciale_barilli",
    "description": "L'edificio, progettato da Leonida Bertolazzi nel 1906-7, è uno fra i primi \"grandi magazzini\" di Bologna. La sua struttura è a quattro piani diversamente caratterizzati esteriormente con decorazioni che ricalcano i modelli della Secessione viennese: archi ribassati, lesene a tutt'altezza, ringhiere in ferro lavorato e una finestratura pressochè continua.",
    "address": "via Caduti di Cefalonia, 1 , Bologna",
    "geocode": "44.618385, 11.475714899999957",
    "category": "edifici"
  },
  {
    "id": "288",
    "fullname": "Policlinico Sant'Orsola",
    "title": "Sant'Orsola",
    "header": "Policlinico",
    "nickname": "policlinico_santorsola",
    "description": "Il moderno ospedale sorge sul luogo di un antico convento delle monache cistercensi, di cui rimane qualche traccia. L'attuale complesso fu iniziato nel 1869. Nel 1908 fu eretto il padiglione di ingresso su viale Ercolani, abbattendo il portico seicentesco.",
    "address": "via Massarenti, 9 , Bologna",
    "geocode": "44.4928646, 11.360312300000032",
    "category": "edifici"
  },
  {
    "id": "289",
    "fullname": "Ospedale Gozzadini",
    "title": "Gozzadini",
    "header": "Ospedale",
    "nickname": "ospedale_gozzadini",
    "description": "L'edificio, adibito alla cura dei bambini, fu progettato in gusto liberty da Leonida Bertolazzi e costruito tra il 1904 e il 1914. Le decorazioni plastiche di soggetto allegorico si devono ad Alfonso Borghesani; vi compare in facciata tra le cariatidi la scritta: CARITAS SCIENTIA PRO PARVULIS (La carità e la scienza a favore dei bambini).",
    "address": "via Masserenti, 11 , Bologna",
    "geocode": "44.49247159999999, 11.361750099999995",
    "category": "edifici"
  },
  {
    "id": "296",
    "fullname": "Ippodromo Arcoveggio",
    "title": "Arcoveggio",
    "header": "Ippodromo",
    "nickname": "ippodromo_arcoveggio",
    "description": "Il complesso, voluto dal podestà Leandro Arpinati, fu affidato per il progetto di massima a Umberto Costanzini e all'ingegnere Armando Villa, nel 1930-32. Al carattere tradizionale della facciata si contrappone l'ardito strutturalismo della pensilina a sbalzo delle tribune, mentre gli edifici delle scuderie sono connotati da un gusto eclettico.",
    "address": "via di Corticella, 102-204 , Bologna",
    "geocode": "44.5171347, 11.348085099999935",
    "category": "edifici"
  },
  {
    "id": "298",
    "fullname": "Facoltà di Ingegneria",
    "title": "Ingegneria",
    "header": "Facoltà",
    "nickname": "facolt_di_ingegneria",
    "description": "Il complesso architettonico fu progettato dall'architetto Giuseppe Vaccaro nel 1931-35. La nuova sede della \"Scuola degli Ingegneri\" è il più evidente simbolo di una volontà di rinnovamento dell'edilizia italiana moderna ed un raro esempio di padronanza del patrimonio culturale delle avanguardie europee. Vi prevalgono corpi orizzontali di razionale struttura, cui fa contrasto l'alta torre, adibita a funzioni archivistiche e bibliotecarie.",
    "address": "viale del Risorgimento, 2 , Bologna",
    "geocode": "44.4881095, 11.328420499999993",
    "category": "edifici"
  },
  {
    "id": "305",
    "fullname": "Villaggio della rivoluzione fascista",
    "title": "della Rivoluzione Fascista",
    "header": "Villaggio",
    "nickname": "villaggio_della_rivoluzione_fascista",
    "description": "Questo complesso di edilizia popolare fu destinato dallo I.F.A.C.P. alle famiglie \"\"dei caduti, mutilati e feriti della Rivoluzione\"\". L'intervento, realizzato da Francesco Santini nel 1936-38, si compone di 56 alloggi distribuiti in fabbricati di quattro piani, 11 villette bifamiliari e un asilo nido. Elevati standard abitativi si associano alla ripresa di elementi formali tardo razionalisti. E' l'esempio più emblematico dell'edilizia di regime a Bologna.",
    "address": "via Irma Bandiera, 3 , Bologna",
    "geocode": "44.49395992148474, 11.315129319990547",
    "category": "edifici"
  },
  {
    "id": "306",
    "fullname": "Casa editrice Zanichelli",
    "title": "Zanichelli",
    "header": "Casa Editrice",
    "nickname": "casa_editrice_zanichelli",
    "description": "L'edificio venne progettato da Luigi Veronesi nel 1938. Un evidente gusto scenografico e un'abile combinazione dei rivestimenti marmorei danno origine ad una composizione tipica del monumentalismo di regime. Le sculture nelle nicchie laterali del portico sono di mano di Ercole Drei. Del progetto iniziale è stato realizzato solo il blocco sulla destra; si prevedeva, infatti, anche l'estensione di un'altra porzione dell'edificio nello stesso stile con cinque alti pilastri sulla sinistra del prospetto esistente.",
    "address": "via Irnerio, 34 , Bologna",
    "geocode": "44.499602826816364, 11.351418160713138",
    "category": "edifici"
  },
  {
    "id": "307",
    "fullname": "Villa Bertagni",
    "title": "Bertagni",
    "header": "Villa",
    "nickname": "villa_bertagni",
    "description": "La casa venne progettata dagli architetti Giorgio Ramponi e Vittorio Stanzani su commissione della stessa famiglia Bertagni, nel 1937. Nell'opera i progettisti intesero sperimentare il \"codice razionalista\" con particolare attenzione al linguaggio espressivo del Weissenhof di Stoccarda.",
    "address": "via Murri, 117 , Bologna",
    "geocode": "44.4789342, 11.364812099999995",
    "category": "edifici"
  },
  {
    "id": "309",
    "fullname": "Cimitero dei Polacchi",
    "title": "Polacchi",
    "header": "Cimitero",
    "nickname": "cimitero_dei_polacchi",
    "description": "Il complesso, realizzato dal Genio militare polacco e da Michele Paszyn tra il 1946 e il 1948, sorse per accogliere le spoglie dei mille soldati polacchi caduti nelle battaglie per la liberazione di Bologna. E' certamente una delle opere più emblematiche dell'immediato dopoguerra, anche se vi perdurano elementi iconografici e stilemi tipici della figuratività degli anni trenta.",
    "address": "via Emilia Levante , Bologna",
    "geocode": "44.473835361934455, 11.40069512752234",
    "category": "edifici"
  },
  {
    "id": "315",
    "fullname": "Giardini Margherita",
    "title": "Margherita",
    "header": "Giardini",
    "nickname": "giardini_margherita",
    "description": "E’ il più esteso e frequentato parco cittadino. Realizzato, su disegno del piemontese Sambuy, per dotare Bologna di un grande spazio verde pubblico sull’esempio delle maggiori città italiane ed europee, venne inaugurato nel 1879 con il nome di Passeggio Regina Margherita (in omaggio alla moglie di Umberto I). I giardini, che hanno una superficie di 26 ettari, conservano buona parte dell’assetto originario, vagamente ispirato ai parchi romantici inglesi, con ampi viali alberati, un laghetto contornato da finte scogliere di gesso, vaste superfici a prato, boschetti di querce e altri angoli più naturali, un corredo di notevoli esemplari arborei in prevalenza esotici (cedri, pini, ippocastani, platani, cipressi calvi, qualche farnia, una sequoia). Durante i lavori per la realizzazione del parco, nell’area venne alla luce un sepolcreto etrusco, dal quale proviene la pregevole tomba in travertino che si ammira ai margini del prato centrale. Una curiosità, sul lato meridionale del laghetto, è il breve tratto all’aperto che ancora compie l’antico canale di Savena (1176), una delle vie d’acqua che un tempo caratterizzava la città.",
    "address": "Quartiere Santo Stefano , Bologna",
    "geocode": "44.482445725083444, 11.352556591967755",
    "category": "giardini"
  },
  {
    "id": "314",
    "fullname": "Giardino della Montagnola",
    "title": "della Montagnola",
    "header": "Giardino",
    "nickname": "giardino_della_montagnola",
    "description": "E’ il più antico giardino cittadino, da secoli luogo di passeggio e teatro di manifestazioni, giochi, gare sportive. A partire dal 1662 l’area, sopraelevata rispetto a quelle circostanti perché dal medioevo deputata all’accumulo di macerie e rifiuti, venne destinata a uso pubblico: in parte occupata da orti e colture di gelso, per il resto era dotata di ampi viali e di un piazzale centrale a disposizione dei visitatori. Il disegno attuale risale ai primi anni dell’800, quando per espressa volontà di Napoleone venne ripensato da G. B. Martinetti secondo geometrie ispirate ai giardini alla francese. Nel 1896 la Montagnola fu arricchita con la grande scalinata monumentale che guarda verso la vecchia porta e i ruderi dell’antica fortezza di Galliera. Più tardi al centro del giardino venne sistemata la vasca circolare, impreziosita da gruppi scultorei di Diego Sarti, che era stata creata per i Giardini Margherita al tempo dell’Esposizione Emiliana (1888). Fra gli alberi del giardino, che ha una superficie di 6 ettari, risaltano le grandi chiome di alcuni platani monumentali, il cui impianto è di epoca napoleonica.",
    "address": "Quartiere San Vitale , Bologna",
    "geocode": "44.50128107830536, 11.34576610978695",
    "category": "giardini"
  },
  {
    "id": "316",
    "fullname": "Giardino di piazza Giovanni XXIII",
    "title": "di piazza Giovanni XXIII",
    "header": "Giardino",
    "nickname": "giardino_di_piazza_giovanni_xxiii",
    "description": "L’area verde, di poco superiore all’ettaro, è inserita al centro del Villaggio CEP Barca, davanti al lungo edificio porticato noto come “il treno”. In origine destinata a ospitare la piazza del quartiere, realizzato a partire dalla fine degli anni ‘50 su progetto di Giuseppe Vaccaro, si è invece conservata per decenni come una grande superficie erbosa, punteggiata da gruppi di alberi. Pur mantenendo la sua destinazione a verde, nel 1997 ha parzialmente recuperato la funzione originaria attraverso la costruzione del percorso pavimentato che si allarga a formare una sorta di ansa in cui si riconoscono tre piccole “isole”: un intervento ispirato alla vicinanza del fiume Reno, che è all’origine del nome della località (per secoli, fino all’ultimo dopoguerra, nella zona era in funzione un traghetto verso Casteldebole). Nell’occasione il giardino è stato anche notevolmente arricchito di specie arboree e arbustive, in prevalenza autoctone. Su un lato del prato centrale spicca un busto in bronzo di papa Giovanni XXIII, opera di Valerio Cattoli (1991), collocato per volontà dei cittadini.",
    "address": "Quartiere Reno , Bologna",
    "geocode": "44.49505561649383, 11.285448638623052",
    "category": "giardini"
  },
  {
    "id": "317",
    "fullname": "Parco di Villa Spada",
    "title": "di Villa Spada",
    "header": "Parco",
    "nickname": "parco_di_villa_spada",
    "description": "Si estende per circa 6 ettari all’estremità della stretta dorsale tra il rio Meloncello e il Ravone. Macchie di alberi e prati si alternano lungo il pendio che dalla collina di Casaglia scende su via Saragozza. Dai punti più elevati (120 m) si godono begli scorci sul centro storico, incorniciato dalle chiome dei tanti sempreverdi mediterranei (lecci, cipressi, allori, pini domestici e marittimi, corbezzoli). Nella porzione subito a destra dell’ingresso principale cresce un boschetto seminaturale con specie tipiche della collina (orniello, carpino nero, acero campestre, ciavardello, biancospino). Nella vicina torretta neomedievale, secondo la tradizione, venne rinchiuso prima della fucilazione il martire risorgimentale Ugo Bassi. La villa in stile neoclassico fu costruita dalla famiglia Zambeccari alla fine del ‘700. Il progetto è attribuito a G. B. Martinetti, che disegnò anche il piccolo giardino all’italiana terrazzato e adorno di vasi e sculture. Sul frontone della villa, che è sede del Museo Storico Didattico della Tappezzeria, campeggia lo stemma dei principi Spada, i proprietari di cui conserva il nome.",
    "address": "Quartiere Saragozza , Bologna",
    "geocode": "44.48887009962662, 11.315849460713252",
    "category": "giardini"
  },
  {
    "id": "318",
    "fullname": "Giardino di Villa delle Rose",
    "title": "di Villa delle Rose",
    "header": "Giardino",
    "nickname": "giardino_di_villa_delle_rose",
    "description": "Una bella scalinata a più rampe e un sinuoso viale di platani poco lontano sono gli accessi che, da via Saragozza, risalgono il breve pendio verso la villa, ornata da un elegante loggiato (fu costruita nel ‘700 come casa di villeggiatura della famiglia Cella). Nel piazzale davanti all’edificio spicca un superbo esemplare di faggio; tutt’intorno sono disposte varie opere scultoree risalenti alla fine dell’‘800 e ai primi decenni del ‘900. Il parco, che si estende per poco meno di due ettari sulle prime pendici del colle della Guardia, è caratterizzato dalla presenza di un giardino ornamentale di sempreverdi soprattutto esotici (abeti di Spagna, tassi, cipressi, cedri, magnolie, pini, un’araucaria), siepi di Poncirus trifoliata e tasso, uno scenografico viale di ippocastani. Donata al Comune di Bologna nel 1916, la villa è stata per lunghi periodi sede della Galleria d’Arte Moderna, di cui oggi ospita mostre temporanee.",
    "address": "Quartiere Saragozza , Bologna",
    "geocode": "44.48958724070995, 11.314345365606641",
    "category": "giardini"
  },
  {
    "id": "332",
    "fullname": "Giardino Emilio Alessandrini",
    "title": "Emilio Alessandrini",
    "header": "Giardino",
    "nickname": "giardino_emilio_alessandrini",
    "description": "Realizzato all’inizio degli anni ‘80, il giardino è una tranquilla oasi dall’aspetto decisamente naturale che si estende per circa 3,5 ettari. Lunghi corridoi verdi tra i condomini conducono dagli ingressi all’ampio prato centrale, che è circondato da una cortina di alberi e, più all’esterno, da una fitta siepe. All’interno tutto suggerisce l’idea di uno spazio pensato come una rappresentazione, seppure ingentilita, dei modi e dei tempi della natura. Gli arredi, particolarmente discreti, sono collocati ai margini di un percorso erboso con pavimentazione in legno. Gli alberi, quasi tutti appartenenti a specie caducifoglie autoctone, sono disposti a gruppi in una fascia irregolare ai lati del sentiero; i più diffusi sono bagolari, pioppi bianchi, tigli, noci neri e frassini. Alcune di queste essenze arboree, insieme a tante altre in prevalenza arbustive, formano la densa siepe perimetrale che, nel tratto di confine con l’istituto religioso delle Farlottine, diventa una quinta di lauroceraso. Il giardino è dedicato al giudice (1942-1979) ucciso dai terroristi a Milano.",
    "address": "Quartiere Savena , Bologna",
    "geocode": "44.46750789629758, 11.387011226242066",
    "category": "giardini"
  },
  {
    "id": "325",
    "fullname": "Parco di Villa Angeletti",
    "title": "di Villa Angeletti",
    "header": "Parco",
    "nickname": "parco_di_villa_angeletti",
    "description": "Nel ‘700 la pianura che si estendeva tra il canale Naviglio e l’antico corso del Savena era punteggiata di case coloniche e ville disposte lungo gli stradelli che si aprivano a ventaglio fuori porta Galliera. In prossimità di un ampio meandro del Navile, ben visibile ancora oggi, era situato il palazzo della famiglia senatoria Calderini. Dell’edificio, passato agli Angeletti nel secolo successivo, non restano più tracce (venne ridotto in macerie dai bombardamenti dell’ultima guerra), mentre i terreni circostanti sono stati donati dalla Carisbo al Comune per ospitare un parco pubblico. L’area verde, terminata nel 1997, si sviluppa per 8,5 ettari lungo la sponda destra del canale. Il progetto ha puntato ad assecondare la morfologia del luogo e a conservare le alberature preesistenti (alberi da frutto, qualche esemplare ornamentale) e i lembi di vegetazione spontanea che fiancheggiano il corso d’acqua. Nel resto del parco, caratterizzato dal disegno delle piste ciclabili, ampi prati si alternano a zone alberate con latifoglie autoctone. In posizione centrale si trova una attrezzata area giochi per i bambini.",
    "address": "Quartiere Navile , Bologna",
    "geocode": "44.511193131516485, 11.332368810281423",
    "category": "giardini"
  },
  {
    "id": "320",
    "fullname": "Giardino Vittorio Melloni",
    "title": "Vittorio Melloni",
    "header": "Giardino",
    "nickname": "giardino_vittorio_melloni",
    "description": "Occupa una porzione del vecchio parco di Villa Melloni, un edificio di fine ‘800 contornato da verde ornamentale, che è ancora visibile appena oltre la recinzione. Sui terreni della vecchia proprietà, venduti a partire dai primi del secolo, furono costruiti i palazzi che oggi si affacciano sull’area pubblica. Il giardino venne ceduto all’Amministrazione comunale dalla vedova del colonnello d’aviazione Vittorio Melloni e aperto al pubblico nel 1984. Nell’area prevalgono alberi e arbusti ornamentali, fra cui numerosi sempreverdi, ma si incontrano ancora piante da frutto che testimoniano del passato uso agricolo di una parte dei terreni. Spiccano alcuni esemplari di notevoli dimensioni, fra cui una secolare sequoia e un pioppo bianco, relitti del parco della villa e della vegetazione spontanea che cresceva a ridosso del Ravone; il tracciato del piccolo corso d’acqua, coperto in anni recenti, è segnalato da un sentiero sopraelevato sul confine del giardino.",
    "address": "quartiere Saragozza , Bologna",
    "geocode": "44.49305439146727, 11.320833778295764",
    "category": "giardini"
  },
  {
    "id": "326",
    "fullname": "Giardino Gino Cervi",
    "title": "Gino Cervi",
    "header": "Giardino",
    "nickname": "giardino_gino_cervi",
    "description": "E’ uno degli spazi verdi legati al notevole insediamento INA Casa di via Andreini, sorto verso la fine degli anni ‘50. Il giardino, di forma triangolare, è stato invece realizzato nel 1972. E’ suddiviso in alcune porzioni dalle caratteristiche omogenee. La parte più ombrosa e movimentata, tra via Melato e uno dei lunghi caseggiati, è caratterizzata da gruppi di sofore, aceri americani, platani e pini neri. Un ampio prato, delimitato da una densa quinta di noccioli e da macchie di forsizie e pallon di maggio, è attrezzato per il gioco dei bambini. All’angolo tra le vie Magazzari e Melato l’area accoglie una piccola piazza nel verde, sottolineata da filari di pioppi cipressini, sofore e aceri montani. Il giardino è dedicato al grande attore bolognese (1901-1974), dagli anni ’30 tra i più importanti e popolari protagonisti del teatro e del cinema italiano. Nel dopoguerra la sua figura è stata indissolubilmente legata alle indimenticabili interpretazioni del sanguigno Peppone, nei film tratti dai romanzi di Giovanni Guareschi, e più tardi, per il pubblico televisivo, del celeberrimo commissario Maigret di Simenon.",
    "address": "quartiere San Donato , Bologna",
    "geocode": "44.50353412138624, 11.372566390213024",
    "category": "giardini"
  },
  {
    "id": "331",
    "fullname": "Giardino di Casa Carducci",
    "title": "di Casa Carducci",
    "header": "Giardino",
    "nickname": "giardino_di_casa_carducci",
    "description": "Contiguo all’ultima abitazione del poeta, che vi si trasferì nel 1890, il piccolo giardino è addossato a un tratto residuo delle antiche mura. Alla morte di Giosuè Carducci (1907), la regina Margherita lo donò al Comune insieme all’edificio, il cinquecentesco oratorio di S. Maria del Piombo che, trasformato a uso residenziale nei primi dell’‘800, è oggi sede del museo a lui dedicato. Il monumento, opera in stile liberty di Leonardo Bistolfi (1859-1933), venne concepito poco dopo la scomparsa del poeta ma inaugurato solo nel 1928. Si compone di quattro elementi scultorei collegati da scalinate: al centro è la potente figura di Carducci, seduto in atteggiamento assorto; a destra il gruppo del Sauro destrier, cavalcato dalla Libertà e affiancato dal Ritmo e dalla Rima; in basso a sinistra il gruppo della Natura e il Poeta con un fauno che suona la sinfonia eterna delle solitudini piene di vita; sullo sfondo un altorilievo raffigura l’opera carducciana e il raggiungimento dell’Unità d’Italia. Un grandioso bagolaro reclina la chioma sul poeta. Spiccano alcuni svettanti cipressi, un imponente acero campestre a metà del pendio e cespugli di rose nel piano.",
    "address": "Quartiere Santo Stefano , Bologna",
    "geocode": "44.48768514583297, 11.357244355750254",
    "category": "giardini"
  },
  {
    "id": "330",
    "fullname": "Giardino di piazza Cavour",
    "title": "di piazza Cavour",
    "header": "Giardino",
    "nickname": "giardino_di_piazza_cavour",
    "description": "Il giardino, sorto dopo il 1860 nell’ambito di un ampio progetto urbanistico municipale per il miglioramento del centro cittadino, prese il posto di palazzi cinquecenteschi e vecchie vie dai nomi singolari (Borgo Sàlamo, Sblisgapianelle). Intorno al giardino furono costruiti eleganti edifici porticati che oggi costituiscono il più significativo complesso urbanistico bolognese dell’‘800. L’impianto del giardino venne affidato nel 1870 al torinese Pietro Ceri, che realizzò secondo i canoni dell’epoca una piazza giardino di forma regolare, con aiuole e vialetti cinti da una cancellata. Nel 1902 vi fu collocata la statua a mezzobusto di Cavour, opera di Carlo Monari. Nonostante le dimensioni limitate, il giardino ospita una discreta varietà di piante: tra gli arbusti, in prevalenza sempreverdi, spiccano Poncirus trifoliata, pittosporo, Aucuba japonica, mahonia, tasso, lauroceraso; tra gli alberi, i più imponenti sono un esemplare maschile di ginkgo, tre ippocastani e un faggio.",
    "address": "Quartiere Santo Stefano , Bologna",
    "geocode": "44.491019264422526, 11.343937461307519",
    "category": "giardini"
  },
  {
    "id": "333",
    "fullname": "Giardino Ferruccio Busoni di Villa Mazzacorati",
    "title": "Ferruccio Busoni di Villa Mazzacorati",
    "header": "Giardino",
    "nickname": "giardino_ferruccio_busoni_di_villa_mazzacorati",
    "description": "Si estende intorno alla monumentale villa, antica residenza suburbana di nobili famiglie bolognesi come i Marescotti, gli Aldrovandi e i Mazzacorati, che la abitarono dai primi del ‘600 fino al secolo scorso (l’aspetto neoclassico è dovuto a trasformazioni e ampliamenti della seconda metà del ‘700). Fin dalla costruzione, alla villa faceva da contorno uno sfarzoso giardino che si prolungava nella grande tenuta circostante. Nelle linee essenziali il disegno è rimasto quello di un tempo: lo spazio davanti alla villa è occupato da un giardino all’italiana con aiuole fiorite (fra cui una collezione di rose antiche), siepi, due grandi esemplari di leccio e tasso, alberelli di arancio spinoso e fontane; alle spalle dell’edificio, viali alberati fiancheggiano composite macchie boscate che conservano qualche notevole esemplare sopravvissuto agli scempi dell’ultima guerra; la serra ospita una collezione di orchidee tropicali. Il giardino, di proprietà dell’Azienda USL Città di Bologna, ha una superficie di 3,6 ettari; è intitolato al celebre pianista e compositore (1866-1924), per un periodo direttore del liceo musicale bolognese.",
    "address": "Quartiere Savena , Bologna",
    "geocode": "44.469979686850195, 11.370547931213423",
    "category": "giardini"
  },
  {
    "id": "334",
    "fullname": "Giardino Graziella Fava",
    "title": "Graziella Fava",
    "header": "Giardino",
    "nickname": "giardino_graziella_fava",
    "description": "Il giardino è un triangolo di verde, il cui muro di cinta lungo il viale di circonvallazione ricalca il tracciato delle mura trecentesche. Tutto il territorio circostante, un tempo compreso tra le antiche vie del Porto e del Maglio e occupato da estensioni di orti, venne completamente trasformato dal piano regolatore del 1889 con la creazione di piazza dei Martiri e della sua radiale di strade. L’area verde, realizzata alla fine degli anni ’70, è dedicata a una vittima dell’attentato terroristico alla sede dell’Associazione della Stampa Emilia-Romagna e Marche del 13 marzo 1979. Due lati del piazzale centrale, segnati da filari di acero riccio, terminano con piazzole dominate da grandi pioppi bianchi e confluiscono in un vialetto di ippocastani in lieve salita fino al terrazzo su viale Pietramellara. Gli alberi e gli arbusti si addensano lungo il perimetro, formando una fitta siepe di carpini, alberi di Giuda, scotani, forsizie, pittospori, liquidambar e altre specie ornamentali. All’esterno, lungo via Milazzo, l’edera lascia intravedere tratti di muro con moderni inserimenti metallici e incisioni graffite.",
    "address": "Quartiere Porto , Bologna",
    "geocode": "44.50420129520654, 11.337294809856417",
    "category": "giardini"
  },
  {
    "id": "335",
    "fullname": "Giardino del Guasto",
    "title": "del Guasto",
    "header": "Giardino",
    "nickname": "giardino_del_guasto",
    "description": "Il giardino, realizzato da Gennaro Filippini nel 1974, è un originale esempio di moderno intervento in uno dei due storici “guasti” della città (l’altro è la Montagnola). Un tempo il luogo era parte del vasto e sontuoso palazzo dei Bentivoglio, signori di Bologna sino al 1506, ridotto in macerie dalla furia popolare l’anno seguente. Il Guasto dei Bentivoglio rimase in abbandono sino a metà del Settecento, quando su buona parte dell’area sorse il Teatro Comunale; la parte rimasta fu delimitata ai primi dell’Ottocento da muri di sostegno in selenite. Dalla piazzetta di largo Respighi, attrezzata per la sosta e ombreggiata da esemplari di ginkgo, una doppia rampa conduce al giardino vero e proprio. Lo spazio pensile, rinfrescato da un percorso d’acqua, è caratterizzato da uno studiato impiego del cemento, sagomato in forme evocative del continuo variare della natura, che mira a stimolare la fantasia dei bambini e la loro libera espressione nei giochi. Gruppi di aceri, alberi di Giuda, bagolari, carpini, brussonezie e tassi sono disposti a corona sulle scarpate. Durante il restauro del 2000 un secondo ingresso è stato aperto in via del Guasto.",
    "address": "Quartiere San Vitale , Bologna",
    "geocode": "44.497482246053714, 11.350175083991985",
    "category": "giardini"
  },
  {
    "id": "336",
    "fullname": "Giardino di piazza Minghetti",
    "title": "di piazza Minghetti",
    "header": "Giardino",
    "nickname": "giardino_di_piazza_minghetti",
    "description": "Frutto delle scelte urbanistiche postunitarie, la piazza giardino venne realizzata tra il 1893 e il 1896 in seguito alla demolizione di un vasto isolato tra via de’ Toschi e il palazzo della Cassa di Risparmio (sorto una quindicina di anni prima). Il progetto, inizialmente affidato al piemontese Sambuy, che aveva da poco terminato i Giardini Margherita, venne poi realizzato con un disegno più formale e su una superficie più limitata. Al centro della piazza fu collocata la statua dello statista bolognese Marco Minghetti, opera di Giulio Monteverde (1896). Nel 1911 su un lato della piazza venne edificato il palazzo delle Poste. Nel giardino si impone all’attenzione un gigantesco platano che ha quasi due secoli di vita. Tra gli altri alberi spiccano una sempreverde Magnolia grandiflora, una splendida magnolia a foglie caduche, uno dei rarissimi esemplari presenti a Bologna di Cladastris lutea, un grande faggio (a foglia rossa), due maclure, due ginkgo, un gruppo di maggiociondoli, un acero di monte.",
    "address": "Quartiere Santo Stefano , Bologna",
    "geocode": "44.49183725128864, 11.34533319259026",
    "category": "giardini"
  },
  {
    "id": "337",
    "fullname": "Giardino Scoto (ex Parco di San Michele in Bosco)",
    "title": "Scoto (ex Parco di San Michele in Bosco)",
    "header": "Giardino",
    "nickname": "giardino_scoto_ex_parco_di_san_michele_in_bosco",
    "description": "Addossato al centro cittadino, il colle (132 m) è uno dei luoghi più suggestivi di Bologna. Il complesso monastico, oggi sede degli Istituti Ortopedici Rizzoli, fu edificato nel ‘300 dagli Olivetani nell’area di un cenobio duecentesco. La chiesa, ricostruita come il campanile nei primi decenni del ‘500, è attribuita al celebre architetto ferrarese Biagio Rossetti. Le pendici del colle sono rivestite soprattutto di conifere; solo nel versante occidentale del parco, che ha un’estensione complessiva di 7 ettari, prevalgono le specie tipiche della collina, con alcune secolari roverelle. La sistemazione del parco, di proprietà degli Istituti, risale alla fine dell’‘800, in concomitanza con l’apertura dell’ospedale. Dal piazzale a lato della chiesa si gode uno spettacolare panorama su Bologna e la pianura, oggi parzialmente compromesso da un impianto arboreo dell’immediato dopoguerra. Nel corso dei secoli il celebre belvedere è stato illustrato in centinaia di stampe e ha colpito visitatori di tutti i paesi (tra i tanti, Stendhal che, di passaggio a Bologna nel 1817, ne magnificò la vastissima visuale).",
    "address": "Quartiere Santo Stefano , Bologna",
    "geocode": "44.481883208470265, 11.341309271163937",
    "category": "giardini"
  },
  {
    "id": "338",
    "fullname": "Parco di Villa Ghigi",
    "title": "di Villa Ghigi",
    "header": "Parco",
    "nickname": "parco_di_villa_ghigi",
    "description": "Si estende sul versante destro dell’appartata valletta del rio Fontane (un tempo nota come Valverde). Nonostante la vicinanza al centro storico, sottolineata dalla vista su Bologna, il parco possiede già molti caratteri del paesaggio collinare. Al suo interno convivono prati, coltivi, vigneti, filari di vecchi fruttiferi, pregevoli esemplari arborei esotici e autoctoni (alcune secolari roverelle, un grande tasso), lembi di querceto e un insolito boschetto di faggi piantato più di un secolo fa. Da fine inverno a primavera inoltrata nel sottobosco e nei prati del parco, che ha una superficie di 29 ettari, si succedono belle fioriture spontanee (elleboro, anemoni, tulipani, orchidee). La villa, di aspetto ottocentesco ma di origine più antica, nel ‘600 appartenne alla potente famiglia Malvezzi. Nel 1874 venne acquistata da Callisto Ghigi. Il figlio Alessandro (1875-1970), zoologo di fama e rettore dell’Università, negli anni ‘60 donò parte dei terreni al Comune di Bologna, che acquisì l’intero patrimonio nel 1972. Da molti anni il Centro Villa Ghigi svolge nel parco un’intensa attività di educazione ambientale per le scuole bolognesi.",
    "address": "Quartiere Santo Stefano , Bologna",
    "geocode": "44.4767909, 11.326686600000016",
    "category": "giardini"
  },
  {
    "id": "339",
    "fullname": "Parco di San Pellegrino",
    "title": "di San Pellegrino",
    "header": "Parco",
    "nickname": "parco_di_san_pellegrino",
    "description": "Si estende in bella posizione panoramica sulla stretta dorsale che, tra le vallette del Meloncello e del Ravone, scende da Monte Albano verso Villa Spada; splendida è la vista su S. Luca. I nuclei rurali di Casa Giuliani (di proprietà comunale) e Casa Breventan, che già esistevano nel ‘700 come Luogo Piccolo e Luogo Grande, appartennero alla famiglia senatoria De Buoi e in seguito ai Breventani. Nella seconda metà dell’‘800 Giuseppe e Luigi Breventani, entrambi ecclesiastici, fondarono il Ritiro S. Pellegrino, un istituto religioso al quale conferirono poi la proprietà (Luigi è stato un illustre studioso di storia locale). La sistemazione dell’area ha mirato a conservare l’assetto di un tempo, con i coltivi trasformati in prati e gli alberi da frutto che sottolineano la viabilità e i vecchi appezzamenti. La valletta del Meloncello custodisce la porzione più naturale: lungo il rio si sviluppano pioppi neri, salici bianchi e sambuchi, mentre il bosco che cresce nelle parti più stabili del versante è formato da carpini neri e noccioli, con qualche roverella nei punti più assolati. Il parco, che ha una superficie di 27 ettari, è stato aperto al pubblico nel 1995.",
    "address": "Quartiere Saragozza , Bologna",
    "geocode": "44.4834331, 11.312820699999975",
    "category": "giardini"
  },
  {
    "id": "340",
    "fullname": "Giardino partigiani del Pontevecchio (ex Bitone)",
    "title": "partigiani del Pontevecchio (ex Bitone)",
    "header": "Giardino",
    "nickname": "giardino_partigiani_del_pontevecchio_ex_bitone",
    "description": "Sorto al posto di un vecchio campo sportivo, il giardino, completato nel 1996, occupa un’area di circa mezzo ettaro. Da un’ampia superficie ghiaiata con panchine e giochi per i bambini prende il via un sentiero lastricato, fiancheggiato da un filare di gelsi, che attraversa tutto il giardino dividendolo in due parti. Su un lato si allarga un prato pianeggiante bordato da macchie di lillà, deutzia e lonicera; sul lato opposto si alza un dolce rilievo sulla cui sommità, all’ombra di farnie, ciliegi e pioppi cipressini, si trovano altre panchine. Fra le tante specie arboree ne compaiono alcune raramente impiegate nel verde cittadino (sorbo degli uccellatori, sorbo montano, ciliegio a grappoli), ma insolita è soprattutto la quantità degli arbusti presenti: dense macchie di nocciolo, sanguinello, sinforina, lantana e un lembo di roseto ricoprono i fianchi della collinetta; ibisco e spirea bordano a tratti il percorso centrale; laurotino ed eleagno crescono lungo il perimetro.",
    "address": "Quartiere Savena , Bologna",
    "geocode": "44.477961506669395, 11.38291505595862",
    "category": "giardini"
  },
  {
    "id": "341",
    "fullname": "Parco dei Pini",
    "title": "dei Pini",
    "header": "Parco",
    "nickname": "parco_dei_pini",
    "description": "L’area era nota fino a pochi anni fa come parco Triumvirato, dal nome della via su cui si apre uno degli ingressi (la strada ricorda il convegno dei triumviri del 43 a.C., che ebbe luogo in un’isoletta del Reno nelle vicinanze di Bologna). Il terreno, compreso all’interno di una vasta acquisizione pubblica del 1919, in seguito accolse impianti dell’acquedotto comunale. Tra gli anni ‘60 e’70 circa 4 ettari furono scorporati dall’area di pertinenza dell’acquedotto e destinati a ospitare strutture sportive e verde pubblico. Un vialetto collega i tre ingressi del parco, completamente recintato e parzialmente chiuso dalle vicine costruzioni, e conduce a vari gruppi di panchine e giochi per i bambini, convergendo verso il piazzale del fabbricato che ospitava la piscina comunale. Il parco è caratterizzato da una densa e costante copertura arborea, che si fonde con quella dell’area dell’acquedotto, anch’essa fittamente alberata. Prevalgono frassini e bagolari, ma sono frequenti anche olmi, tigli, spini di Giuda, platani, ippocastani e gruppi di pini, cedri, cipressi.",
    "address": "Quartiere Borgo Panigale , Bologna",
    "geocode": "44.514719121148815, 11.289754595739737",
    "category": "giardini"
  },
  {
    "id": "342",
    "fullname": "Giardino Pier Paolo Pasolini",
    "title": "Pier Paolo Pasolini",
    "header": "Giardino",
    "nickname": "giardino_pier_paolo_pasolini",
    "description": "Il primo nucleo del villaggio del Pilastro sorse negli anni ‘60 e l’espansione proseguì nel decennio successivo culminando con la costruzione del cosiddetto virgolone. Il parco, intitolato al celebre scrittore e regista (1922-1965), si estende per 16 ettari nell’area abbracciata dall’imponente edificio. Sul terreno dolcemente ondulato gli alberi sono in prevalenza disposti secondo precise linee geometriche. L’elemento di maggiore evidenza è il viale rettilineo di pioppi cipressini, lungo il quale si sviluppa lo spettacolare complesso scultoreo creato da Nicola Zamboni, con circa 200 figure umane a grandezza naturale, un teatro scultura e una sorta di necropoli all’interno di due conche nel prato (1974-84). Aceri di monte, noci neri, frassini, ontani, ippocastani, tigli e pioppi bianchi formano una densa fascia di vegetazione in prossimità dell’edificio. Nella parte meridionale dell’area, su un dosso vicino alla siepe ornamentale di confine, cresce un fitto gruppo di farnie. Per il resto domina il prato, attraversato dalle linee serpeggianti della viabilità, con ampie superfici attrezzate per il calcio e i giochi dei bambini.",
    "address": "Quartiere San Donato , Bologna",
    "geocode": "44.513029279273844, 11.392853571966498",
    "category": "giardini"
  },
  {
    "id": "343",
    "fullname": "Arboreto del Pilastro",
    "title": "del Pilastro",
    "header": "Arboreto",
    "nickname": "arboreto_del_pilastro",
    "description": "Il parco, che si estende per circa 10 ettari e include due antichi nuclei rurali, è stato completato nel 1997. Numerosi elementi consentono ancora di cogliere la passata destinazione agricola dei terreni: cavedagne, scoline fiancheggiate da salici bianchi, filari di aceri campestri, grandi ciliegi, una siepe di biancospino, acero campestre e olmo lungo via del Pilastro e, nei pressi di uno degli edifici, un monumentale gelso capitozzato. La maggior parte delle piante è tuttavia di recente introduzione e rivela l’intenzione di caratterizzare il parco con una insolita ricchezza botanica. Nella parte meridionale specie rigorosamente autoctone (frassino, farnia, pioppo bianco, pioppo nero, acero campestre, biancospino, ginestra) formano un’ampia fascia di protezione dallo scalo ferroviario. Nella parte centrale, concepita come un vero e proprio arboreto, i prati si alternano a macchie alberate e siepi dove sono state messe a dimora più di 100 specie diverse di alberi e arbusti a foglia caduca, tra cui antiche varietà di meli, peri, pruni, varie specie di salici ed essenze ornamentali poco utilizzate come le esotiche hickory, zelkova e sterculia.\n\nNota: il monumentale gelso capitozzato è stato da tempo abbattuto (Giuseppina Camellini - Interventi per il Verde)",
    "address": "Quartiere San Donato , Bologna",
    "geocode": "44.50794706177696, 11.38562728039551",
    "category": "giardini"
  },
  {
    "id": "344",
    "fullname": "Giardino Vincenzo Tanara",
    "title": "Vincenzo Tanara",
    "header": "Giardino",
    "nickname": "giardino_vincenzo_tanara",
    "description": "L’area verde, che si estende per oltre 5 ettari accanto a un centro commerciale e a un vasto insediamento residenziale, è stata inaugurata nel 1997. La denominazione ricorda l’illustre agronomo bolognese (1591-1653) dell’età barocca, autore del celebre trattato Economia del cittadino in villa. Il disegno del parco è caratterizzato dalla chiara distinzione tra i sentieri pedonali in ghiaia e gli stradelli ciclabili in asfalto colorato, che si sviluppano seguendo tracciati indipendenti; nei punti in cui si incrociano e vicino agli ingressi si allargano piazzole in porfido. Nell’area dominano gli spazi aperti: prati in dolce rilievo limitati da alberi e arbusti di specie autoctone (aceri, querce, tigli, noci, carpini, platani, sorbi, peri), disposti a macchie o in filari oppure, come a ridosso della tangenziale, a formare veri e propri boschetti. Tra i nuovi impianti spiccano alcuni vecchi filari di acero campestre, due grandi salici bianchi e diversi esemplari di ciliegio rimasti dal recente passato agricolo. Da segnalare è l’attrezzato spazio per i giochi di bambini e adolescenti, dominato da una struttura piramidale per le arrampicate.",
    "address": "Quartiere San Vitale , Bologna",
    "geocode": "44.5015751, 11.3923992",
    "category": "giardini"
  },
  {
    "id": "345",
    "fullname": "Parco del Paleotto",
    "title": "del Paleotto",
    "header": "Parco",
    "nickname": "parco_del_paleotto",
    "description": "Si estende sul versante sinistro della valle del Savena e lambisce per un breve tratto le sponde del torrente. Il nome è legato all’antica casata bolognese dei Paleotti, che a lungo gestirono i terreni che risalgono la collina fino alla bella chiesa di Jola. Il Savena ha da sempre condizionato l’economia della zona, in cui spiccava la presenza di un antichissimo mulino, oggi scomparso, che prolungò la sua attività fino all’ultima guerra, ricevendo i prodotti dei fertili terreni di fondovalle. Divenuta di proprietà comunale nel 1973, l’area, che ha una superficie di 21 ettari, mantiene ancora l’impronta del passato: sentieri che ricalcano vecchie cavedagne separano grandi prati e seminativi, spesso attraversati da filari di alberi da frutto e aceri campestri (un tempo usati come sostegno della vite). Soltanto lungo il corso del Savena e sulle pendici più acclivi crescono lembi di bosco naturale in cui, accanto ad alberi e arbusti spontanei della bassa collina, compaiono varie specie estranee legate alla secolare presenza dell’uomo.",
    "address": "Quartiere Savena , Bologna",
    "geocode": "44.443864, 11.354911799999968",
    "category": "giardini"
  },
  {
    "id": "346",
    "fullname": "Parco di Monte Paderno",
    "title": "di Monte Paderno",
    "header": "Parco",
    "nickname": "parco_di_monte_paderno",
    "description": "Si estende sulla parte sommitale di Monte Paderno (359 m), un piccolo rilievo tra i più frequentati della collina bolognese. La via del Forte, che conduce alla cima, ricorda una delle fortificazioni postunitarie a difesa della città. Le cavedagne e i sentieri del parco attraversano estesi boschi, freschi o più asciutti secondo l'esposizione, fitti arbusteti, grandi prati segnati da vecchi filari da frutto o da macchie di alberi messi a dimora più di recente. L’alternarsi di questi ambienti disegna un paesaggio nel quale le aree che testimoniano della passata attività agricola si integrano gradevolmente con altre destinate alla progressiva evoluzione naturale della vegetazione. Dal parco si godono bei panorami sulle zone circostanti, come i caratteristici calanchi che si estendono ai piedi del monte (furono visitati da Goethe nell’ottobre del 1786 per raccogliere campioni di baritina, un minerale noto per secoli come pietra fosforica di Paderno). Della vicina chiesa, dedicata a S. Apollinare, si hanno notizie dal ‘200. L’apertura del parco, che ha una superficie di 27 ettari, è avvenuta nel 1974",
    "address": "Quartiere Santo Stefano , Bologna",
    "geocode": "45.67684999999999, 9.713188599999967",
    "category": "giardini"
  },
  {
    "id": "347",
    "fullname": "Parco Cavaioni",
    "title": "Cavaioni",
    "header": "Parco",
    "nickname": "parco_cavaioni",
    "description": "Abbraccia il tratto iniziale della valle del Ravone, un piccolo torrente che confluisce nel Reno subito dopo Bologna. Il nome è legato al bolognese cavajàn, che indica la massa di covoni e ricorda la passata destinazione a seminativo di gran parte di questi terreni. Cavaione è anche il toponimo di un vecchio edificio rurale appena oltre il confine dell’area verde, di fronte all’ingresso principale. Oggi il parco, nel quale prati e appezzamenti coltivati si alternano a lembi boscati, offre l’opportunità di gradevoli soste sull’erba e di tranquille passeggiate lungo i sentieri che si inoltrano nella penombra dei boschi di querce, dove ancora si incontra qualche roverella di notevoli dimensioni. Fra gli ambienti più interessanti è uno stagno, circondato da una fascia di vegetazione caratteristica, che ospita nelle sue acque una ricca vita vegetale e animale. Il parco, divenuto di proprietà pubblica tra gli anni ‘60 e ‘70, ha una superficie di 38 ettari.",
    "address": "Quartiere Santo Stefano , Bologna",
    "geocode": "44.443219141182446, 11.303209567459135",
    "category": "giardini"
  },
  {
    "id": "348",
    "fullname": "Parco dei Calanchi di Sabbiuno",
    "title": "dei Calanchi di Sabbiuno",
    "header": "Parco",
    "nickname": "parco_dei_calanchi_di_sabbiuno",
    "description": "E’ situato all’estremità del territorio bolognese, in confine con Sasso Marconi, e si estende su entrambi i versanti del crinale tra Reno e Savena, qui percorso da via di Sabbiuno (sul tracciato di un’antichissima strada per la Toscana). L’area verso il Savena è occupata da prati, cespugli di rose selvatiche e biancospini, filari di aceri di monte, olmi, ornielli e lembi boscati di impianto recente; molto suggestivo è il panorama sulle pareti dirupate, le sottili creste e il pinnacolo isolato delle arenarie plioceniche sotto Monte Sammorè. Il versante verso il Reno, selvaggio e non praticabile, è interamente occupato da uno spettacolare anfiteatro di calanchi, con i bordi punteggiati di ginestre. Sul margine è sorto il notevole monumento in memoria dei 100 partigiani assassinati in questo luogo dai nazifascisti nel dicembre 1944, opera del Gruppo Architetti Città Nuova (1972-73). Gli edifici colonici della vicina Cà Croce ospitano una piccola mostra sull’eccidio. Dal ciglio dei calanchi si aprono belle visuali verso il Reno e il Monte Sabbiuno, con l’antico abitato di Sabbiuno di Montagna.",
    "address": "Quartiere Santo Stefano , Bologna",
    "geocode": "44.423808, 11.316518999999971",
    "category": "giardini"
  },
  {
    "id": "349",
    "fullname": "Parco di Forte Bandiera",
    "title": "di Forte Bandiera",
    "header": "Parco",
    "nickname": "parco_di_forte_bandiera",
    "description": "Si estende intorno ai rilievi di Jola e Bandiera. Quest’ultimo è legato al nome di una famiglia che nel ‘700 possedeva vari beni nell’area, fra cui il Casino Bandiera proprio in cima al colle, dove oggi svetta un filare di cipressi. L’attuale denominazione ricorda una fortificazione eretta sulla sommità nel 1860, che insieme con altre sui rilievi vicini faceva parte di una linea difensiva per la città tra Reno e Savena. Del forte non restano tracce, mentre si è conservato qualche rudere di quello sorto sul vicino colle di Jola. Il parco è attraversato da belle sterrate, spesso fiancheggiate da siepi, che ricalcano la viabilità settecentesca e consentono di apprezzare, oltre ai panorami sulle colline circostanti, i vari ambienti che lo caratterizzano: grandi prati interrotti da filari di alberi, macchie arbustive ricche di fioriture primaverili, lembi di bosco, piccoli appezzamenti ancora coltivati. L’area del parco, uno dei primi tra quelli collinari, è stata progressivamente acquisita dall’Amministrazione comunale nel corso degli anni ‘60 e ‘70; oggi la superficie è di 16 ettari.",
    "address": "Quartiere Savena , Bologna",
    "geocode": "44.4526517, 11.353483900000015",
    "category": "giardini"
  },
  {
    "id": "350",
    "fullname": "Parco di via dei Giardini (della Ca' Bura)",
    "title": "della Ca' Bura",
    "header": "Parco",
    "nickname": "parco_della_ca_bura",
    "description": "Si estende per oltre 9 ettari intorno a un asse centrale che, tra due grandi colline artificiali, collega una piazza pavimentata a un gazebo che si protende su un ampio specchio d’acqua. Il laghetto è il cuore del parco e ricorda l’epoca in cui intorno al Navile prosperavano fornaci e cave di argilla. Inaugurata nel 1996, l’area si presenta come una vasta superficie prativa che si spinge, interrotta solo dai due rilievi, sino alle strade e agli insediamenti residenziali circostanti. Gli alberi sono in prevalenza disposti a gruppi o a filari lungo la viabilità. Sulle sponde erbose del laghetto qua e là crescono lembi di canneto, salici e pioppi e sono collocati ricoveri per uccelli acquatici (cigni, anatre mandarina, codoni, oche del Nilo, volpoche). Alle cure e al costante arricchimento dell’area, con ricostruzione di lembi di vegetazione naturale, collezioni di erbe aromatiche e altri interventi, dà un fondamentale contributo l’associazione di volontariato Ca’ Bura (dall’antica stazione di posta lungo il Navile, che è presente nelle vicinanze e ha suggerito anche la denominazione del parco).",
    "address": "Quartiere Navile , Bologna",
    "geocode": "44.5395146, 11.35519869999996",
    "category": "giardini"
  },
  {
    "id": "351",
    "fullname": "Giardino della Lunetta Gamberini",
    "title": "della Lunetta Gamberini",
    "header": "Giardino",
    "nickname": "giardino_della_lunetta_gamberini",
    "description": "Il nome del giardino ricorda la linea difensiva voluta dal generale Fanti tra il 1860 e il 1867, che contava 9 forti e 17 lunette munite di cannoni intorno a Bologna e sparse fortificazioni sulle colline. La lunetta prese il nome da una Cà Gamberini che sorgeva nei pressi della via Emilia. L’ingombrante trincea fu un’apparizione effimera, perché il piano regolatore del 1889 ne decretò il rapido smantellamento. Furono conservati solo piccoli presidi, come la Lunetta Gamberini, adibita alla fabbricazione di fulminato di mercurio. Il complesso dell’area verde, che si estende per 14,5 ettari, è frutto di una serie di acquisizioni degli anni ’70. Circondata da una folta siepe con alberi di Giuda, forsizie, scotani, sanguinelli, sinforine e altri arbusti ornamentali, ospita al suo interno impianti sportivi, scuole, un centro sociale e un centro giovanile. Gli ampi prati sono spesso ombreggiati da filari di pioppi bianchi e tigli. Dall’ingresso di via Sigonio, oltre un prato alberato, si alza un rilievo, con le pendici rivestite di robinie, biancospini e olmi, che era probabilmente il nucleo centrale della vecchia postazione.",
    "address": "Quartiere Santo Stefano , Bologna",
    "geocode": "44.47930269633377, 11.373854047637906",
    "category": "giardini"
  },
  {
    "id": "352",
    "fullname": "Parco dei Cedri",
    "title": "dei Cedri",
    "header": "Parco",
    "nickname": "parco_dei_cedri",
    "description": "Si sviluppa su una superficie di 11 ettari lungo la sponda sinistra del Savena, che in questo tratto segna il confine tra Bologna e S. Lazzaro (il corso attuale del torrente, molto diverso da quello originario, è frutto di una deviazione settecentesca). Realizzato a partire dagli anni ‘70 su terreni agricoli residui di antiche proprietà, il parco è stato completato nel 1982. I suoi grandi prati sono attraversati da numerosi sentieri che, con andamento sinuoso, lambiscono siepi, macchie alberate ed esemplari arborei isolati; da segnalare è il frequentato percorso vita. Tra le specie arboree, in maggioranza esotiche, prevalgono sempreverdi come pini, abeti, cipressi e cedri (questi ultimi hanno suggerito il nome del parco). Lungo il Savena l’ambiente assume un aspetto più naturale per la presenza di una sottile fascia boscata con pioppi, salici e altre specie che vegetano sulle rive dei corsi d’acqua. Nella parte di parco più vicina alla via Emilia spicca l’oasi a libera evoluzione realizzata a cura del Wwf, con una ricca rassegna di piante tipiche della pianura.",
    "address": "Quartiere Savena , Bologna",
    "geocode": "44.472168, 11.399452",
    "category": "giardini"
  },
  {
    "id": "354",
    "fullname": "Orto botanico",
    "title": "botanico",
    "header": "Orto",
    "nickname": "orto_botanico",
    "description": "Occupa un'area di oltre 21.000 mq. ove vegetano piante tipiche della flora italiana e dell'Emilia Romagna nonche' della flora esotica di clima arido tropicale e sud tropicale. Notevoli le culture delle piante medicinali italiane e le ricostruzioni di ambienti naturali della flora mediterranea, appeninica e di valle.",
    "address": "Quartiere San Vitale , Bologna",
    "geocode": "44.50051284492834, 11.353464558335872",
    "category": "giardini"
  },
  {
    "id": "355",
    "fullname": "Canale di Reno - Grada",
    "title": "di Reno Grada",
    "header": "Canale",
    "nickname": "canale_di_reno___grada",
    "description": "In seguito ad accordi con alcuni privati, nel 1208 il Comune di Bologna fece costruire una nuova chiusa sul fiume Reno a Casalecchio e un canale che entrava in città alla Grada. Il nome si riferisce alle due grate di ferro, tuttora visibili, usate per fermare i rami e le frasche trasportate dalla corrente e per impedire introduzioni clandestine di merci e di persone all’interno della cinta muraria. Il canale di Reno alimentava diverse lavorazioni.",
    "address": "Via della Grada, 12 , Bologna",
    "geocode": "44.497173478468035, 11.328014522614922",
    "category": "canali"
  },
  {
    "id": "356",
    "fullname": "Canale di Reno - Ponte della Carità",
    "title": "di Reno Ponte della Carità",
    "header": "Canale",
    "nickname": "canale_di_reno___ponte_della_carit",
    "description": "Superato l’opificio della Grada, il canale proseguiva, scoperto, fino a via San Felice, che oltrepassava scorrendo sotto il ponte della Carità. Nel 1289 l’antico ponte di legno, distrutto dall’impeto delle acque, venne sostituito con un manufatto di mattoni. Prima della copertura del canale, a metà del Novecento, la riva sinistra del tratto lungo via della Grada era fornita di lavatoi pubblici.",
    "address": "Via San Felice, 68 , Bologna",
    "geocode": "44.497813395892074, 11.330981528033476",
    "category": "canali"
  },
  {
    "id": "365",
    "fullname": "Canale delle Moline",
    "title": "delle Moline",
    "header": "Canale",
    "nickname": "canale_delle_moline_59c10bd766ae8",
    "description": "In fondo allo scivolo scorre il canale delle Moline. Le case fra gli attuali civici 9 e 25, edificate a partire dal 1516 dall’Università delle Moline e delle Moliture, ospitavano i mugnai addetti alle macine per grano azionate dalle acque del canale.",
    "address": "Via Capo di Lucca 2/4 , Bologna",
    "geocode": "44.4986019, 11.34699610000007",
    "category": "canali"
  },
  {
    "id": "364",
    "fullname": "Canale di Reno - Oberdan",
    "title": "di Reno Oberdan",
    "header": "Canale",
    "nickname": "canale_di_reno_oberdan",
    "description": "Superati i ponti delle vie Malcontenti, Piella (visibile in fondo) e Guglielmo Oberdan, il canale di Reno svolta decisamente a sinistra in un pozzo luce interno, anticamente compreso nel complesso conventuale carmelitano di San Martino. Da questo punto il canale veniva chiamato delle Moline per i mulini per grano distribuiti lungo il suo corso, che prosegue fra le vie Alessandrini e Capo di Lucca.",
    "address": "Via Guglielmo Oberdan , Bologna",
    "geocode": "40.8431728, 14.249892600000067",
    "category": "canali"
  },
  {
    "id": "359",
    "fullname": "Canale di Reno - Alimentazioni dei filatoi",
    "title": "di Reno Alimentazioni dei filatoi",
    "header": "Canale",
    "nickname": "canale_di_reno_alimentazioni_dei_filatoi",
    "description": "Fin dal Medioevo dal canale di Reno, coperto intorno alla metà del Novecento, si diramava una complessa rete sotterranea di condotti per la distribuzione di acqua a diverse attività produttive. I filatoi da seta, in gran parte distribuiti nella zona compresa fra le vie San Felice e Nazario Sauro, costituirono le attività di maggior rilevanza economica fino alla crisi del mercato serico (fine XVIII secolo).",
    "address": "Via delle Lame, 50 , Bologna",
    "geocode": "44.4985202, 11.335399800000005",
    "category": "canali"
  },
  {
    "id": "362",
    "fullname": "Canale di Reno - Guazzatoio",
    "title": "di Reno Guazzatoio",
    "header": "Canale",
    "nickname": "canale_di_reno_guazzatoio",
    "description": "Lo scivolo scendeva a un guazzatoio destinato all’abbeveraggio e al lavaggio degli equini e dei bovini, realizzato nel canale di Reno nel 1219, anno in cui venne aperta la piazza del Mercato (attuale piazza VIII Agosto).",
    "address": "Via Righi Augusto , Bologna",
    "geocode": "44.6520171, 10.896660500000053",
    "category": "canali"
  },
  {
    "id": "363",
    "fullname": "Canale di Reno - Piella",
    "title": "di Reno Piella",
    "header": "Canale",
    "nickname": "canale_di_reno_piella",
    "description": "Scampato alle coperture attuate fra gli anni Trenta e Cinquanta del Novecento, questo tratto di canale fungeva da fossato difensivo della seconda cerchia muraria, edificata nell’XI secolo. In passato il canale era fornito di lavatoi privati a ponte levatoio, costituiti da tavolati di legno sospesi sul livello dell’acqua, e di botti e vasche in cui si calavano le lavandaie per lavare i panni senza bagnarsi.",
    "address": "Via Piella , Bologna",
    "geocode": "44.4981874, 11.345101800000066",
    "category": "canali"
  },
  {
    "id": "366",
    "fullname": "Canale Cavaticcio",
    "title": "Cavaticcio",
    "header": "Canale",
    "nickname": "canale_cavaticcio",
    "description": "All’incrocio fra le attuali vie Riva di Reno e Marconi si dirama il Cavaticcio, realizzato riutilizzando, verosimilmente, l’antico corso del Rio Vallescura che scaturiva dai rilievi collinari fra le porte San Mamolo e Saragozza. Il Cavaticcio alimentava il canale navigabile, chiamato Navile. Lungo il primo tratto del Cavaticcio, caratterizzato da una notevole pendenza, erano distribuite alcune cartiere e segherie per legname, la prima delle quali fu edificata nel 1347.",
    "address": "Via Marconi 28/A , Bologna",
    "geocode": "44.49898773117957, 11.33819098339768",
    "category": "canali"
  },
  {
    "id": "367",
    "fullname": "Canale Navile - Ex area portuale",
    "title": "Navile Ex area portuale",
    "header": "Canale",
    "nickname": "canale_navile___ex_area_portuale",
    "description": "Dalla metà del XVI secolo questa area era occupata dal porto cittadino, progettato da Iacopo Barozzi detto il Vignola. Qui iniziava il canale Navile che, alimentato dal Cavaticcio, consentiva di navigare fino a Ferrara e Venezia. L’area portuale era dotata di diverse infrastrutture, fra le quali la settecentesca Salara, ancora visibile sulla destra, utilizzata per il deposito del sale. Con l’abbandono dei trasporti via acqua il complesso portuale venne completamente disattivato fra il 1934 e il 1935.",
    "address": "Via del Porto , Bologna",
    "geocode": "44.5007762, 11.341164400000025",
    "category": "canali"
  },
  {
    "id": "368",
    "fullname": "Canale di Savena - Misericordia",
    "title": "di Savena Santa Maria della Misericordia",
    "header": "Canale",
    "nickname": "canale_di_savena___misericordia",
    "description": "Dopo aver alimentato il laghetto dei Giardini Margherita, il canale, derivato dal torrente Sàvena, passa sotto la chiesa di Santa Maria della Misericordia. Prima della copertura del canale nel secondo decennio del Novecento, il tratto davanti alla chiesa era dotato di lavatoi pubblici; in prossimità di via Castiglione funzionava il mulino della Misericordia, attivo dal 1286 al secondo dopoguerra.",
    "address": "Piazza di Porta Castiglione, 12 , Bologna",
    "geocode": "44.48458919999999, 11.348952300000064",
    "category": "canali"
  },
  {
    "id": "369",
    "fullname": "Canale di Savena - Rialto",
    "title": "di Savena Rialto",
    "header": "Canale",
    "nickname": "canale_di_savena___rialto",
    "description": "Nel 1341 sul ramo che scorreva lungo via Rialto (coperto nel 1840), chiamato Fiaccacollo per la notevole pendenza, alla confluenza con via Castellata fu edificato il primo filatoio idraulico per seta. Seguendo il perimetro della seconda cerchia muraria questo ramo giungeva in via delle Moline, dove si immetteva nel torrente Àposa.",
    "address": "Via Rialto, 4 , Bologna",
    "geocode": "44.4893413, 11.349698399999966",
    "category": "canali"
  },
  {
    "id": "370",
    "fullname": "Torrente Aposa - Grada",
    "title": "Aposa Grada",
    "header": "Torrente",
    "nickname": "torrente_aposa_grada",
    "description": "Originato da alcuni ruscelli che scendono dai rilievi collinari fuori porta San Mamolo, il torrente Aposa entra in città passando dall’antico complesso della Grada (nome riferito alla grata protettiva che sbarrava l’ingresso), realizzato in questo tratto della terza cerchia muraria. Da qui il torrente prosegue il suo corso verso nord attraverso la città.",
    "address": "Via Rubbiani, 12 , Bologna",
    "geocode": "44.4863517, 11.34471009999993",
    "category": "canali"
  },
  {
    "id": "371",
    "fullname": "Torrente Aposa - Piazza Minghetti",
    "title": "Aposa Piazza Minghetti",
    "header": "Torrente",
    "nickname": "torrente_aposa_piazza_minghetti",
    "description": "Dopo aver attraversato diagonalmente piazza Minghetti, dove si trova uno dei due accessi al corso sotterraneo, il torrente Àposa prosegue dietro le case lungo il lato destro di via de’ Toschi.",
    "address": "Piazza Minghetti , Bologna",
    "geocode": "44.4918124, 11.345076500000005",
    "category": "canali"
  },
  {
    "id": "372",
    "fullname": "Torrente Aposa - Ponte romano",
    "title": "Aposa Ponte romano",
    "header": "Torrente",
    "nickname": "torrente_aposa_ponte_romano",
    "description": "Nel 1918, in occasione dei lavori per l'allargamento della via Mercato di Mezzo (attuale via Rizzoli), in prossimità di questo punto venne ritrovato un ponte romano, costruito fra il 187 e la seconda metà del I secolo a. C. per il superamento del torrente Àposa, unico corso d’acqua naturale che attraversa Bologna da sud a nord. La struttura ad arco in selenite del ponte è ancora visibile dal corso sotterraneo del torrente.",
    "address": "Via Rizzoli, 34 , Bologna",
    "geocode": "44.494511, 11.345845800000006",
    "category": "canali"
  },
  {
    "id": "373",
    "fullname": "Torrente Aposa - San Martino",
    "title": "Aposa San Martino",
    "header": "Torrente",
    "nickname": "torrente_aposa_san_martino",
    "description": "A partire dal XV secolo furono coperti diversi tratti del torrente Àposa all'interno del perimetro murario. Uno dei primi interventi pubblici (1462) riguardò il tratto compreso fra la chiesa di San Martino e Santa Maria dei Piantavigne, in via dell'Inferno, che il Senato bolognese fece coprire per abbellimento della città. Questo è uno dei due accessi al corso sotterraneo del torrente.",
    "address": "Piazza San Martino, 4, Bologna, BO , Bologna",
    "geocode": "44.4969157, 11.346265700000004",
    "category": "canali"
  },
  {
    "id": "374",
    "fullname": "Palazzo Godoli",
    "title": "Godoli",
    "header": "Palazzo",
    "nickname": "palazzo_godoli",
    "description": "Il palazzo cinquecentesco conserva nel cortile alcune tracce trecentesche. La scala, di impianto tardo rinascimentale, è abbellita da sculture. In uno dei saloni del piano nobile è presente un camino con lo stemma nobiliare e un soffitto a cassettoni con decorazioni cinquecentesche; un'altra sala, più piccola, ha decorazioni ottocentesche, con al centro del soffitto un dipinto su tela di Clemente Alberi.",
    "address": "Via Guido Reni, 2 , Bologna",
    "geocode": "41.92857, 12.468314200000009",
    "category": "edifici"
  },
  {
    "id": "381",
    "fullname": "",
    "title": "Vecchia",
    "header": "Fontana",
    "nickname": "fontana_vecchia",
    "description": "La Fontana Vecchia fu progettata nel 1563 dallo scultore e architetto palermitano Tommaso Laureti dietro commissione del Pontefice Pio IV, mentre era Cardinale Legato Carlo Borromeo; la sua esecuzione fu seguita dal Vicelegato Pier Donato Cesi. La fontana fu costruita per fornire un punto di prelievo pubblico di acqua ed evitare che la popolazione attingesse alla Fontana del Nettuno e le ortolane del mercato di Piazza Maggiore vi lavassero la verdura.",
    "address": "via Ugo Bassi, 2B , Bologna",
    "geocode": "44.4950435, 11.341179000000011",
    "category": "edifici"
  },
  {
    "id": "384",
    "fullname": "Palazzo Bargellini Panzacchi",
    "title": "Bargellini Panzacchi",
    "header": "Palazzo",
    "nickname": "palazzo_bargellini_panzacchi",
    "description": "La facciata, rimaneggiata in tempi recenti, conserva capitelli del portico cinquecentesco. Nell'interno si trova un grandioso scalone di Alfonso Torreggiani, eretto nel 1732, quando Lorenzo Panzacchi trasformò l'intero edificio.",
    "address": "Via Santo Stefano, 45 , Bologna",
    "geocode": "44.4897289, 11.350455799999963",
    "category": "edifici"
  },
  {
    "id": "385",
    "fullname": "",
    "title": "Augusto Righi",
    "header": "Liceo",
    "nickname": "",
    "description": "L'edificio fu progettato dall'Ufficio Tecnico della Provincia nel 1936-40, venne in seguito modificato sensibilmente con la sopraelevazione di un piano. Interessanti le decorazioni sul fronte posteriore dove si trova l'ingresso alle palestre.",
    "address": "Viale Pepoli, 3 , Bologna",
    "geocode": "44.491775353080854, 11.329588866270456",
    "category": "edifici"
  },
  {
    "id": "387",
    "fullname": "",
    "title": "Marco Minghetti",
    "header": "Caserma",
    "nickname": "caserma_marco_minghetti",
    "description": "Porzione dell'antico Convento delle Suore domenicane di Sant'Agnese, risalente al 1253, con l'occupazione napoleonica della città, a cavallo del 1800, venne destinato a caserma. Fu sede della guarnigione austriaca fino all'8 agosto 1848. In questa struttura fu rinchiuso il patriota Ugo Bassi, fucilato alla Certosa di Bologna l'8 agosto 1849. L'immobile passato al Demanio Militare all'indomani dell'unità d'Italia, fu sede dell'Ufficio militare di Leva per l'Esercito e l'Aeronautica. Dal luglio 2007 è sede del Centro Documentale di Bologna (ex Distretto Militare).",
    "address": "via Castelfidardo, 11 , Bologna",
    "geocode": "44.48899, 11.335759999999937",
    "category": "edifici"
  },
  {
    "id": "392",
    "fullname": "",
    "title": "Ghisilardi",
    "header": "Cappella",
    "nickname": "cappella_ghisilardi",
    "description": "L'elegante impianto sepolcrale a croce greca fu commissionato da Ludovico Ghisilardi a Baldassarre Peruzzi e realizzato nel 1530-34 sotto la direzione di J. Ranuzzi. La cappella venne occultata da C.F. Dotti nel 1731, ricostruita nella facciata da R. Faccioli nel 1909-10, è stata integralmente restaurata e riaperta al pubblico nel 2000. Unico esempio di monumentalità romana e trionfale, è caratterizzato dal gigantismo dell'ordine e dall'entrata di luce dall'alto. La cappella, il cui fulcro è costituito dall'impianto sepolcrale di matrice \"antiquaria\", è arricchita dai risalti architettonici in arenaria di A. Lombardi e dall'altare tardo cinquecentesco di P. Fiorini, su cui è stata ricollocata la pala raffigurante il Cristo in gloria di L. Sabbatini.",
    "address": "piazza San Domenico, 13 , Bologna",
    "geocode": "44.48966, 11.34394999999995",
    "category": "edifici"
  },
  {
    "id": "396",
    "fullname": "Ex convento delle Acque",
    "title": "Acque",
    "header": "Ex convento delle",
    "nickname": "ex_convento_delle_acque",
    "description": "Un importante intervento di restauro nel 2005 ha riportato alla luce ciò che rimane di uno dei più interessanti edifici monastici bolognesi, il cui nucleo originario risale ai primi del 1300. I frati Gesuati, soprannominati \"Padri delle acque\", gestirono il convento e nel 1628 diedero mandato a Girolamo Rainaldi di ricostruire la chiesa dedicata ai Santi Girolamo ed Eustachio. A metà del Seicento la proprietà passò agli Olivetani di San Michele in Bosco, ma fu nell'Ottocento che la chiesa, occupata dalle truppe austriache, fu devastata da un incendio e sulle sue rovine vennero costruite abitazioni civili. Il chiostro ed altre parti conventuali superstiti sono state riportate all'antico splendore e si sono riscoperti affreschi di artisti quali Michele di Matteo e Giovanni Martorelli (1420 ca.); Lattanzio Gambara e Benedetto da Marone; Amico Aspertini e il giovane Guido Reni; e al piano superiore episodi della scuola di Cesare Baglioni.",
    "address": "via San Mamolo, 15 , Bologna",
    "geocode": "44.47623369999999, 11.33584339999993",
    "category": "edifici"
  },
  {
    "id": "3",
    "fullname": "Palazzo Comunale",
    "title": "Comunale",
    "header": "Palazzo",
    "nickname": "palazzo_comunale_5b85152ea3b88",
    "description": "Il lato meridionale di questo vasto complesso di edifici conserva una notevole finestra in cotto quattrocentesca, di gusto lombardo. La torre d'angolo fu del tutto demolita durante un bombardamento nel corso dell'ultima guerra, e poi ricostruita. Di qui si ha accesso al grande cortile, ove avevano sede la guardia svizzera e gli addetti al palazzo. Al centro si trova una copia della cisterna progettata da Francesco Terribilia nel 1568, trasferita poi nel 1886 nel cortile della Pinacoteca Nazionale.",
    "address": "via IV novembre , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "4",
    "fullname": "Palazzo Comunale",
    "title": "Comunale",
    "header": "Palazzo",
    "nickname": "palazzo_comunale",
    "description": "Nella cortina muraria settentrionale del palazzo è inserita la bella fontana, eretta nel 1565 su progetto di Tommaso Laureti, con rilievi attribuibili allo scultore francese Jean Goujon. Questo angolo del palazzo ingloba i locali dell'antico carcere \"del torrone\" cosiddetto perchè inclusi in una torre. Dal portale si aveva accesso al \"Giardino dei Semplici\", istituito nel 1568 come orto botanico secondo i consigli di Ulisse Aldrovandi. Sulla sua area sorse, nel 1886, su disegno di Filippo Buriani, la Sala della Borsa e la sede d'un ufficio postale.",
    "address": "via Ugo Bassi, 2 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "5",
    "fullname": "Palazzo Comunale",
    "title": "Comunale",
    "header": "Palazzo",
    "nickname": "palazzo_comunale_5b850e64cc47f",
    "description": "E' un aggregato di edifici di epoche diverse: nella facciata la parte sinistra, su archi, fu iniziata nel 1287, con statua della Madonna di Nicolò dell'Arca (1478); quella di destra si deve a Fioravante Fieravanti (1425). Il portale è di G. Alessi (1550-55), modificato da D. Tibaldi, con statua di papa Gregorio XIII, di A. Menganti (1576-80). Nell'interno si conservano affreschi di F. Francia, P. Fontana, G. Curti, A. M. Colonna, C. Cignani, G. A. Burrini, G. A. Caccioli, V. Martinelli e statua d'Ercole modellata da A. Lombardi.",
    "address": "Piazza Maggiore, 6 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "6",
    "fullname": "Palazzo dei Banchi",
    "title": "dei Banchi",
    "header": "Palazzo",
    "nickname": "palazzo_dei_banchi",
    "description": "La facciata, su disegno del Vignola, fu costruita tra il 1565 e il 1568, inglobando un loggiato tardo trecentesco, allo scopo di dare magnificenza e uniformità al prospetto verso la piazza, prima costruito da un aggregato composito di edifici medioevali.",
    "address": "piazza Maggiore, 3 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "7",
    "fullname": "Palazzo dei Notai",
    "title": "dei Notai",
    "header": "Palazzo",
    "nickname": "palazzo_dei_notai",
    "description": "Antica sede dell'Arte dei Notai, consta di due edifici affiancati. La parte sinistra della facciata, su progetto di Berto Cavalletto e Lorenzo da Bagnomarino, venne iniziata nel 1381; quella di destra fu rimodellata da Bartolomeo Fieravanti intorno al 1442. L'aspetto attuale si deve al restauro diretto da Alfonso Rubbiani agli inizi del Novecento.",
    "address": "piazza Maggiore, 5 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "9",
    "fullname": "Santuario di Santa Maria della Vita",
    "title": "Santa Maria della Vita",
    "header": "Santuario",
    "nickname": "santuario_di_santa_maria_della_vita",
    "description": "Sorto nella seconda metà del XIII secolo, fu ricostruito da G. B. Bergonzoni (1687-90) su pianta ellittica, mentre la cupola si deve a Giuseppe Tubertini (1785-87) e le sculture che la decorano a Luigi Acquisti. All'interno si conservano il Compianto in terracotta di Nicolò dell'Arca (1464-85 c.); dipinti di D. Calvaert, D. Pedrini, A. Milani, G. Gandolfi e sculture di G. Mazza, A. G. Piò, P. Tadolini, G. Rossi.",
    "address": "via Clavature, 10 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "11",
    "fullname": "Case Nascentori",
    "title": "Nascentori",
    "header": "Case",
    "nickname": "case_nascentori",
    "description": "I due edifici affiancati appartennero alla famiglia Nascentori, artigiani del vetro. Quello al n. 6  risale alla fine del Quattrocento; quello al n. 8 è del primo quarto del Cinquecento, nell'elegante gusto rinascimentale ispirato ai modi di Baldassarre Peruzzi.",
    "address": "via Drapperie, 6 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "13",
    "fullname": "Basilica di San Domenico",
    "title": "San Domenico",
    "header": "Basilica",
    "nickname": "basilica_di_san_domenico_5b7ea3cb58740",
    "description": "Costruita tra il 1228 e il 1240, fu completamente ammodernata da C. F. Dotti (1728-32). Nella cappella del Santo si conservano l'Arca di San Domenico con sculture di Nicola Pisano (1265-67), Nicolò dell'Arca (1469 c.), Michelangelo (1494), A. Lombardi (1532) e dipinti di G. Reni (1613-15), L. Spada, A. Tiarini, Mastelletta. Nelle cappelle opere di Giunta Pisano, F. Lippi, B. Cesi, P. Fontana, A. M. Colonna e A. Mitelli, L. Carracci, Guercino, P. Faccini, F. Brizio, D. Creti, V. M. Bigari e nel coro tarsie di fra' Damiano da Bergamo (1541-49).",
    "address": "piazza San Domenico , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "14",
    "fullname": "Palazzo Ranuzzi Baciocchi già Ruini, poi Palazzo di Giustizia",
    "title": "Ranuzzi già Ruini",
    "header": "Palazzo",
    "nickname": "palazzo_ranuzzi_baciocchi_gi_ruini_poi_palazzo_di_giustizia",
    "description": "Appartenuto ai Ruini fino al 1634 passò poi ai Ranuzzi nel 1679 e nel 1822 ai Baciocchi. La facciata fu eseguita, intorno al 1582, su probabile disegno di A. Palladio. Notevole è lo scenografico scalone costruito da G. A. Torri su progetto di G. B. Piacentini (1695) e ornato da statue di F. Balugani (1770 c.). Al piano nobile, sala di F. Galli Bibiena con statue di G. Mazza (1720); dipinti di M. A. Franceschini e E. Haffner (1680-81), fratelli Rolli, V. M. Bigari e S. Orlandi (1725), F. Giani, A. Basoli.",
    "address": "piazza dei Tribunali, 4 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "15",
    "fullname": "Santuario del Ss. Crocefisso del Cestello",
    "title": "SS. Crocefisso del Cestello",
    "header": "Santuario",
    "nickname": "santuario_del_ss_crocefisso_del_cestello",
    "description": "Eretto nel 1516 dalla confraternita del Crocefisso, che venerava un'immagine dipinta sulle mura della città nel XV secolo (ora sull'altare maggiore), fu ricostruito nel 1762. L'interno costituisce un perfetto esempio di decorazione settecentesca con ornati di Antonio Gamberini (1782-88), stucchi di Luigi Acquisti e affreschi di Flaminio Minozzi. In sacrestia si trova l'Addolorata dello scultore Angelo G. Piò (1730).",
    "address": "via Cestello, 25 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "20",
    "fullname": "Ex Chiesa di Santa Maria degli Angeli",
    "title": "Santa Maria degli Angeli",
    "header": "Ex Chiesa",
    "nickname": "ex_chiesa_di_santa_maria_degli_angeli",
    "description": "Venne costruita nel 1474 nel luogo di una piccola cappella dedicata ai re magi. La facciata è stata restaurata da Alfonso Rubbiani e Edoardo Collamarini nel 1900.",
    "address": "via degli Angeli, 22 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "25",
    "fullname": "Ex Collegio di San Luigi",
    "title": "San Luigi",
    "header": "Ex Collegio",
    "nickname": "ex_collegio_di_san_luigi",
    "description": "Vasto edificio ad uso di collegio e scuola dei gesuiti; iniziato a costruirsi agli inizi del Settecento venne terminato nel 1725-30, su progetto di Alfonso Torreggiani. Accanto ad esso ci sono le cosiddette Scuole Nuove che furono iniziate da Giovan Battista Piacentini nel 1717-18.",
    "address": "via Cartolerie, 5 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "26",
    "fullname": "Casa Montignani",
    "title": "Montignani",
    "header": "Casa",
    "nickname": "casa_montignani",
    "description": "L'edificio fu ammodernato verso il 1760 per conto di Ferdinando Montignani, mercante di droghe. La scala, ad unica rampa, culmina con una statua di Diana di Filippo Scandellari. Nel cortile sono visibili resti delle precedenti costruzioni cinquecentesche.",
    "address": "via Castiglione, 33 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "27",
    "fullname": "Palazzo Zagnoni poi Spada",
    "title": "Zagnoni poi Spada",
    "header": "Palazzo",
    "nickname": "palazzo_zagnoni_poi_spada",
    "description": "L'edificio fu ammodernato nel 1764 da Francesco Tadolini. All'interno si conservano nella scala piccola, al n. 27, le statue di Apollo e Diana modellate da Angelo Gabriello Piò (1720 c.); nel cortile grande, al n. 25, si trova il rilievo di una Flora dello stesso autore (1720 c.) e tracce di decorazioni architettoniche nei due cortili.",
    "address": "via Castiglione, 25 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "28",
    "fullname": "Casa Poeti",
    "title": "Poeti",
    "header": "Casa",
    "nickname": "casa_poeti",
    "description": "L'edificio fu costruito nel 1465, per volere di Nicolò Poeti, su progetto dell'architetto Aristotele Fieravanti coadiuvato da Gaspare Nadi. Il portale e i capitelli della loggia del cortile sono opera di scalpellini toscani.",
    "address": "via Castiglione, 23 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "29",
    "fullname": "Palazzo Ratta",
    "title": "Ratta",
    "header": "Palazzo",
    "nickname": "palazzo_ratta",
    "description": "Costruito nel XVI secolo. Nell'interno si trovano scale con soffitti cinquecenteschi, un sopracamino di scuola carraccesca e affreschi seicenteschi di Domenico Santi detto il Mengazzino, Giovanni Antonio Burrini, fratelli Rolli.",
    "address": "via Castiglione, 24 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "30",
    "fullname": "Palazzo Cospi",
    "title": "Cospi",
    "header": "Palazzo",
    "nickname": "palazzo_cospi",
    "description": "Costruito dai Sampieri nel XV secolo conserva, d'epoca rinascimentale, le terrecotte in facciata e il bel cortile. Passato poi nel 1614 ai Cospi, venne decorato nella prospettiva del cortile e nelle magnifiche sale al piano nobile con affreschi di A. M. Colonna e G. Alboresi (1670 c.). Altri ambienti recano pitture settecentesche di D. Pedrini e ornati di F. Stagni.",
    "address": "via Castiglione, 21 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "31",
    "fullname": "Palazzo Guastavillani",
    "title": "Guastavillani",
    "header": "Palazzo",
    "nickname": "palazzo_guastavillani",
    "description": "La facciata, con eleganti capitelli e portali decorati, fu eretta a partire dal 1517. Sotto il portico, affresco seicentesco raffigurante un'aquila. All'interno si conservano due cortili: quello al n. 20 è quattrocentesco, mentre quello al n. 22, a due ordini, risale al XVI secolo.",
    "address": "via Castiglione, 20 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "33",
    "fullname": "Palazzo Lucchini poi Zambeccari",
    "title": "Lucchini poi Zambeccari",
    "header": "Palazzo",
    "nickname": "palazzo_lucchini_poi_zambeccari",
    "description": "L'edificio fu eretto dalla famiglia Lucchini nel secolo XVI; la facciata fu ridisegnata nel 1723, per gli Zambeccari, su progetto di Giuseppe Antonio Laghi. Nel cortile, capitelli cinquecenteschi e prospettiva architettonica del secolo XVIII. La scala è ornata con affreschi del Seicento, in ovato. Al primo piano, nella sala detta dei Quaranta, è un camino con il Ratto d'Europa di Annibale Carracci e un fregio con storie mitologiche forse del manierista fiammingo Giovanni Sons.",
    "address": "piazza Calderini, 2/2 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "35",
    "fullname": "Palazzo Pepoli Vecchio",
    "title": "Pepoli Vecchio",
    "header": "Palazzo",
    "nickname": "palazzo_pepoli_vecchio",
    "description": "Questo complesso di edifici appartenne a una delle maggiori famiglie cittadine. La facciata al n. 4 è un esempio di architettura gotica della fine del Trecento. Il n. 6 venne costruito per volontà di Taddeo Pepoli a partire dal 1344 (sulla porta è la scacchiera araldica dei Pepoli). Al pianterreno del n. 8 si trova una loggia duecentesca, ripristinata nel 1923. Al n. 10 si conserva uno scalone con decorazioni e sculture settecentesche di Antonio Schiassi; sale con tempere di stessa epoca.",
    "address": "via Castiglione, 6 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "36",
    "fullname": "Palazzo Pepoli Nuovo (o Campogrande)",
    "title": "Pepoli Nuovo",
    "header": "Palazzo",
    "nickname": "palazzo_pepoli_nuovo_o_campogrande",
    "description": "La facciata su via Castiglione si deve a G. B. Albertoni, quella su via Clavature a G. A. Torri (1709). Nel ricco interno si conservano affreschi nello scalone (1665) e nel salone d'onore con l'Ercole nell'Olimpo di D. M. Canuti e del Mengazzino (1669-70); la sala con la Gloria di Bologna è dei fratelli Rolli (1690 c.), quella con Alessandro che taglia il nodo gordiano è di D. Creti e M. A. Chiarini (1709), quelle con L'Allegoria delle Stagioni, il Trionfo di Ercole e l'Olimpo sono di G. M. Crespi (1700 c.).",
    "address": "via Castiglione, 7 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "37",
    "fullname": "Chiesa di San Giovanni in Monte",
    "title": "San Giovanni in Monte",
    "header": "Chiesa",
    "nickname": "chiesa_di_san_giovanni_in_monte",
    "description": "Antichissimo luogo di culto, l'edificio attuale fu costruito nel 1826. La facciata fu terminata nel 1474; le vetrate sono di F. Cossa (1467); il pronao di N. Donati (1580) conserva l'aquila in terracotta di Nicolò dell'Arca (1481). All'interno dipinti dello Pseudo Jacopino, L. Costa (1497 e 1501), Girolamo da Treviso, B. Cesi, P. Faccini, Guercino, G. F. Gessi e affreschi di Vitale da Bologna. Nel coro stalli di P. Sacca (1518-23). Nella navata Cristo alla colonna di G. A. Del Maino, su colonna romana con iscrizione del VIII secolo.",
    "address": "piazza San Giovanni in Monte, 2 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "40",
    "fullname": "Casa Gozzadini",
    "title": "Gozzadini",
    "header": "Casa",
    "nickname": "casa_gozzadini_5b69854dcaf4e",
    "description": "La costruzione risale al XV secolo. La facciata, sopraelevata e rifatta nel 1902, conserva capitelli in marmo della metà del XV secolo; il portale è stato eseguito nel 1542. Nel cortile tre lati risalgono al XVI secolo, il quarto al XVIII. Lo scalone, progettato da F. M. Angelini per il cardinale Ulisse Giuseppe Gozzadini intorno al 1730, è decorato da sculture allegoriche e da un bassorilievo di Angelo G. Piò (1730 c.).",
    "address": "via Santo Stefano, 36 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "41",
    "fullname": "Palazzo Vizzani",
    "title": "Vizzani",
    "header": "Palazzo",
    "nickname": "palazzo_vizzani_5b97bc3e7a8bc",
    "description": "L'edificio fu costruito su progetto di Bartolomeo Triachini (1559-65). Nello sfondato del cortile tracce di decorazioni prospettiche di A. Galli Bibiena. Nella scala ovali di L. Sabbatini e nella loggia Accecamento di Polifemo di L. Samacchini (1570). Passato in proprietà al cardinale Lambertini, fu ornato al piano nobile con affreschi settecenteschi di F. Minozzi, C. Lodi, P. Dardani e stucchi di P. Tadolini; in altri ambienti, dipinti di A. Basoli e F. Giani (1822).",
    "address": "via  Santo Stefano, 43 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "42",
    "fullname": "Palazzo Pallavicini",
    "title": "Pallavicini",
    "header": "Palazzo",
    "nickname": "palazzo_pallavicini",
    "description": "La facciata, rimaneggiata in tempi recenti, conserva capitelli del portico cinquecentesco. Nell'interno si trova un grandioso scalone di Alfonso Torreggiani (1732).",
    "address": "via Santo Stefano, 45 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "43",
    "fullname": "Palazzo Zani",
    "title": "Zani",
    "header": "Palazzo",
    "nickname": "palazzo_zani",
    "description": "L'edificio fu costruito su progetto di Floriano Ambrosini nel 1594. Al pianterreno sala con soffitto e camino decorato da Girolamo Mattioli con statue di Gabriele Fiorini (1594). Al piano nobile affresco giovanile di Guido Reni con la Caduta di Fetonte contornato da prospettive settecentesche di Serafino Barozzi con Allegorie di Gaetano Gandolfi e stucchi alle pareti; in altri ambienti affreschi di G. Mattioli.",
    "address": "via Santo Stefano, 56 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "44",
    "fullname": "Casa Varrini",
    "title": "Varrini",
    "header": "Casa",
    "nickname": "casa_varrini",
    "description": "L'edificio, in origine di Astorre Bargellini, fu acquistato nel 1743 da Francesco Antonio Varrini che lo rinnovò radicalmente. Lo scalone si deve a Giuseppe Antonio Ambrosi; le sculture, con l'Immacolata della nicchia, sono opera di Angelo Gabriello Piò (1743 c.) e l'affresco nella volta soprastante è di G. Marchesi detto il Sansone. Al piano nobile si conservano nel salone belle tempere settecentesche di Carlo Lodi e sale con decorazioni coeve. Il palazzo è stato restaurato completamente in epoca recente dalla famiglia Guidi.",
    "address": "via Santo Stefano, 57 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "45",
    "fullname": "Palazzo Ghiselli Vasselli",
    "title": "Ghiselli Vasselli",
    "header": "Palazzo",
    "nickname": "palazzo_ghiselli_vasselli",
    "description": "Edificato nei primi anni del Cinquecento. E' contraddistinto da una bella facciata in laterizi a vista, che appartiene alla tradizionale architettura bentivolesca. Al piano nobile sono stati qui ricollocati nel 1929 affreschi del Guercino provenienti da casa Pannini e si conservano in altre sale opere di G. Gandolfi, A. Basoli e varie decorazioni ottocentesche. L'intero palazzo fu restaurato e rimaneggiato nel 1927 dalla famiglia Rosselli del Turco, in quell'occasione furono ripristinate le decorazioni rimosse nel Settecento.",
    "address": "via Santo Stefano, 63 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "46",
    "fullname": "Palazzo De' Bianchi",
    "title": "De' Bianchi",
    "header": "Palazzo",
    "nickname": "palazzo_de_bianchi",
    "description": "L'edificio fu eretto su progetto di Giuseppe Antonio Ambrosi nel 1746. Nello scalone si trovano statue allegoriche di Domenico Piò (1749). Al piano nobile è una galleria \"all'antica\" progettata e firmata da Carlo Bianconi (1772) con stucchi di D. Piò e affreschi di D. Pedrini, P. Fancelli, F. Minozzi e una piccola scala, ancora su disegno del Bianconi.",
    "address": "via Santo Stefano, 71 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "391",
    "fullname": "Casa Fontana poi Gamberini",
    "title": "Fontana",
    "header": "Casa",
    "nickname": "casa_fontana_poi_gamberini",
    "description": "Immobile di origine quattrocentesca di proprietà della famiglia Gessi passa all'inizio del Cinquecento alla famiglia Fontana, il cui stemma, raffigurante una grande vasca con getto d'acqua, compare sia sul portone principale, che su vari portali di pregio al piano terreno (1619). Alla fine del Settecento l'edificio fu acquisito dalla famiglia Gamberini, ascritta al patriziato nel 1796 con il titolo di Conte Palatino. Sul cortile interno si affaccia un ampio loggiato risalente al XV secolo con soffitti in legno a cassettoni decorati. Al piano nobile si trovano bellissimi saloni affrescati, con decorazioni neoclassiche della \"bottega\" di Antonio Basoli e Felice Giani.",
    "address": "via D'Azeglio, 15 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "48",
    "fullname": "Chiesa della SS. Trinità",
    "title": "SS. Trinità",
    "header": "Chiesa",
    "nickname": "chiesa_della_ss_trinit",
    "description": "Appartenente alle monache gesuate dal 1648. L'edificio, costruito nelle forme attuali a partire dal 1662 su disegno di F. Martini, fu compiuto nel 1720, ed ampliato nella prima metà del XIX secolo con la costruzione del portico. Nell'interno dipinti di L. Fontana (1590-94), O. Samacchini, G. B. Gennari (1607); G. Gandolfi (canonica); nel presbiterio e nella cupola affreschi di A. Guardassoni; sua anche la Deposizione del 1855 nella controfacciata. Nella sala dell'Auditorium 'Benedetto XIV' si conserva la grandiosa pala di F. Torelli (1723).",
    "address": "via Santo Stefano, 87 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "51",
    "fullname": "Chiesa di San Giuliano",
    "title": "San Giuliano",
    "header": "Chiesa",
    "nickname": "chiesa_di_san_giuliano",
    "description": "Documentata già nel XII secolo, venne ricostruita insieme al campanile da A. Venturoli (1778-81). Nell'interno stucchi di G. Rossi e A. Moghini, statue di Evangelisti e Profeti di U. Gandolfi (1781); gli affreschi ottocenteschi della volta e del catino sono di A. Guardassoni e di L. Samoggia. Nella canonica fregio con le storie della vita del cardinale Gabriele Paleotti di A. Tiarini (1610 c.).",
    "address": "via Santo Stefano, 121 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "53",
    "fullname": "Chiesa di San Silverio detta Chiesa Nuova",
    "title": "San Silverio detta Chiesa Nuova",
    "header": "Chiesa",
    "nickname": "chiesa_di_san_silverio_detta_chiesa_nuova",
    "description": "Inaugurata nel 1585, fu ampliata nella seconda metà del Settecento, quando venne rifatta al facciata. Nell'interno, restaurato da G. G. Dotti (1780 c.), si conservano la cappella maggiore su disegno di A. Torreggiani (1755); dipinti di J. A. Calvi, sculture di N. Toselli (1759) e una Pietà seicentesca in terracotta.",
    "address": "via Murri, 177 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "55",
    "fullname": "Chiesa di Santa Maria Lacrimosa degli Alemanni",
    "title": "Santa Maria Lacrimosa degli Alemanni",
    "header": "Chiesa",
    "nickname": "chiesa_di_santa_maria_lacrimosa_degli_alemanni",
    "description": "L'edificio sorto negli anni 1540-46 venne poi ampliato nel Seicento, quando fu dato ai Carmelitani Scalzi (1618), e collegato alle mura da un lungo portico costruito tra il 1619 e il 1631. Nell'interno dipinti di D. M. Canuti, G. Garofalini; ricca cappella marmorea seicentesca di F. Bibiena, con Sacra famiglia da G. Pizzoli.",
    "address": "via Mazzini, 67 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "57",
    "fullname": "Chiesa di Santa Cristina",
    "title": "Santa Cristina",
    "header": "Chiesa",
    "nickname": "chiesa_di_santa_cristina",
    "description": "Ricostruita nel 1602 da Giulio dalla Torre su un'antica costruzione camaldolese duecentesca; il disegno della cuspide del campanile è attribuito a F. Bibiena (1692 c.). Nell'interno si conservano statue di G. Reni (Ss. Pietro e Paolo), G. Mazza, G. Fiorini e dipinti di G. Francia, F. Salviati, L. Carracci (1597), T. Passerotti, B. Baldi, L. Massari, D. M. Canuti. Nell'attiguo convento delle camaldolesi si trova un chiostro della fine del XV secolo.",
    "address": "Piazzetta Morandi, 2 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "58",
    "fullname": "Chiesa di Santa Caterina di Strada Maggiore",
    "title": "Santa Caterina di Strada Maggiore",
    "header": "Chiesa",
    "nickname": "chiesa_di_santa_caterina_di_strada_maggiore",
    "description": "In antico era un monastero delle monache Vallombrosane fondato da Barbara Orsi nel 1522, soppresso nel 1798. Il portico, aggiunto da P. Fiorini nel 1612, fu restaurato nel 1832 da E. Gasparini; nella facciata statue del XIX secolo di A. Franceschi, G. Putti, L. Roncagli; il campanile si deve a F. Antolini (1842). Nell'interno dipinti di G. F. Gessi, J. A. Calvi, A. Dardani, U. Gandolfi. Il presbiterio ottocentesco è opera di A. Guardassoni e G. B. Baldi.",
    "address": "strada Maggiore, 74-76 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "60",
    "fullname": "Palazzo Ercolani",
    "title": "Hercolani",
    "header": "Palazzo",
    "nickname": "palazzo_ercolani",
    "description": "Eretto da A. Venturoli nel 1793, ha una scalona e una loggia con statue in stucco di Giacomo de Maria (1800-2). Al pianterreno stanza \"alla boschereccia\" di R. Fantuzzi (1810). Nella volta dello scalone la Gloria d'Ercole di F. Pedrini e D. Zanotti (1799 c.); al piano nobile, salone di F. Pedrini e di F. Minozzi (1798), sala con l'Apollo e le Ore di F. Pedrini, negli altri ambienti dipinti di L. Busatti e S. Barozzi, A. Basoli, P. Fancelli, G. Frulli, stanza \"alla cinese\" di V. Armani (1803-4).",
    "address": "strada Maggiore, 45 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "61",
    "fullname": "Basilica di Santa Maria dei Servi",
    "title": "Santa Maria dei Servi",
    "header": "Basilica",
    "nickname": "basilica_di_santa_maria_dei_servi",
    "description": "Iniziata a partire dal 1345, fu ingrandita nel 1383 da Andrea da Faenza; il portico laterale è attribuito ad Antonio di Vincenzo (1392 c.). Nell'interno tavola della Maestà di Cimabue (1285 c.), affreschi di Vitale da Bologna; dipinti di Lippo di Dalmasio, Innocenzo da Imola, O. Samacchini, D. Calvaert, F. Albani, P. Faccini, A. Tiarini, G. M. Crespi, M. A. Franceschini, J. A. Calvi, U. Gandolfi e altar maggiore di G. A. Montorsoli (1561). In sacrestia tele del Mastelletta (1620-23) e sculture di A. G. Piò.",
    "address": "strada Maggiore, 43 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "62",
    "fullname": "Palazzo Davia Bargellini",
    "title": "Davia Bargellini",
    "header": "Palazzo",
    "nickname": "palazzo_davia_bargellini",
    "description": "Fatto costruire da Camillo Bargellini a partire dal 1638, venne disegnato da Bartolomeo Provaglia e terminato nel 1658; le grandiose figure in macigno del portale furono eseguite nello stesso anno da Gabriele Brunelli, quella di destra, dal suo allievo Francesco Agnesini l'altra. Lo scalone, voluto da Vincenzo Bargellini (1730 c.) venne ideato da Carlo Francesco Dotti, è stato costruito dal Alfonso Torreggiani e decorato da stucchi di Giuseppe Borelli.",
    "address": "strada Maggiore, 44 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "63",
    "fullname": "Palazzo Bianchetti",
    "title": "Bianchetti",
    "header": "Palazzo",
    "nickname": "palazzo_bianchetti",
    "description": "Già residenza della famiglia Tartagni alla fine del XV secolo, venne rimodernato per volontà di Pier Paolo Bianchetti da Angelo Venturoli (1785-90). La facciata neocinquecentesca è decorata da mascheroni in terracotta di Giacomo Rossi (1785) e conserva capitelli tardo quattrocenteschi. Lo scalone e la loggia sono decorati da sculture e da bassorilievi in stucco di Luigi Acquisti (1785-90). Al piano nobile si conservano affreschi di Petronio e Pietro Fancelli e di Felice Giani.",
    "address": "strada Maggiore, 42 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "64",
    "fullname": "Casa Gozzadini",
    "title": "Gozzadini",
    "header": "Casa",
    "nickname": "casa_gozzadini",
    "description": "Venne costruita da Giovanni da Brensa e Giovanni Beroaldo nel 1488. Dell'antica facciata si conservato intatti il portico e il cornicione. Nell'interno si trovano tempere settecentesche attribuibili a Vincenzo Martinelli, alcune delle quali provenienti da Villa Tanari.",
    "address": "strada Maggiore, 38-40 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "66",
    "fullname": "Palazzo Bonfioli Rossi",
    "title": "Bonfioli Rossi",
    "header": "Palazzo",
    "nickname": "palazzo_bonfioli_rossi",
    "description": "La facciata è stata ricostruita alla metà dell'Ottocento in forme neoclassiche. Nel secondo cortile si trova un fregio dipinto a  fresco da L. Spada, L. Massari, F. Brizio, che rappresenta episodi della Gerusalemme del Tasso (1620 c.). Al piano nobile, gli stessi artisti, insieme ad A. Tiarini, sono gli autori dei fregi e del soffitti rappresentanti episodi di storia romana. Al pianterreno le pitture delle volte sono attribuite a F. Carboni, F. Brizio e L. Cigni. Pittoresca la scala circolare attribuita ad Ercole Fichi.",
    "address": "strada Maggiore, 29 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "67",
    "fullname": "Palazzo Sanguinetti già Aldini",
    "title": "Sanguinetti già Aldini",
    "header": "Palazzo",
    "nickname": "palazzo_sanguinetti_gi_aldini",
    "description": "L'antica facciata voluta dal cardinale Riario alla metà del XVI secolo venne ridisegnata nel 1798 da G. B. Martinetti, che conservò il cornicione in terracotta con fregio e lo prolungò lungo tre arcate del portico. Nello sfondo del cortile è una prospettiva di L. Busatti del XIX secolo. Nell'interno dipinti di S. Barozzi, A. Basoli, P.Facelli, G. Lodi e sala \"alla boschereccia\" di V. Martinelli e P. Palagi (1805).",
    "address": "strada Maggiore, 34 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "68",
    "fullname": "Palazzo Segni",
    "title": "Segni",
    "header": "Palazzo",
    "nickname": "palazzo_segni",
    "description": "Il portico risale al XV secolo. Nell'interno al pianterreno si trova una bella galleria seicentesca decorata da Angelo Michele Colonna. Al piano nobile sono conservati oltre a varie decorazioni settecentesche tra le quali opere di Vittorio Maria Bigari, Giovan Battista Alberoni e Ubaldo Gandolfi, importanti affreschi di soggetto mitologico di Ludovico, Annibale e Agostino Carracci, qui ricollocati e provenienti da Palazzo Magnani.",
    "address": "strada Maggiore, 23 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "70",
    "fullname": "Palazzo Isolani",
    "title": "Isolani",
    "header": "Palazzo",
    "nickname": "palazzo_isolani",
    "description": "L'edificio, progettato da Giuseppe Antonio Torri nel 1708 su edifici preesistenti, ha una singolare scala elicoidale attribuita al Vignola. Nell'interno si conservano una sala decorata con il 'Trionfo di Felsina e della Casa Isolani' dei fratelli Rolli, della fine del Seicento, e affreschi settecenteschi di Francesco Stagno e Giuseppe Valliani.",
    "address": "via Santo Stefano, 16 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "71",
    "fullname": "Palazzo Bolognini poi Isolani",
    "title": "Bolognini poi Isolani",
    "header": "Palazzo",
    "nickname": "palazzo_bolognini_poi_isolani",
    "description": "Costruito tra il 1451 e il 1455 su progetto di Pagno Di Lapo Portigiani da Fiesole si presenta in forme tardogotiche con timidi accenni rinascimentali. La facciata è arricchita di decorazioni a rilievo e teste di gusto antico.",
    "address": "via Santo Stefano, 18 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "74",
    "fullname": "Palazzo Bolognini Amorini Salina",
    "title": "Bolognini Amorini Salina",
    "header": "Palazzo",
    "nickname": "palazzo_bolognini_amorini_salina",
    "description": "La parte sinistra dell'edificio fu costruita tra il 1517-25 e il 1551 forse su progetto del Formigine; a lui e a Properzia de' Rossi spetterebbe le sculture dei capitelli. Al 1602 risale invece la parte destra del fabbricato. La facciata si caratterizza per una successione di teste di fantasia in cotto, opere di Alfonso Lombardi e Nicolò da Volterra per la parte cinquecentesca e di Giulio Cesare Colventi per quella successiva. L'edificio fu completato nel 1884.",
    "address": "via Santo Stefano, 9-11 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "77",
    "fullname": "Case Seracchioli",
    "title": "Seracchioli",
    "header": "Case",
    "nickname": "case_seracchioli",
    "description": "Ambedue le case erano un tempo adibite ad uffici della vicina Gabella. Quella di sinistra, del XIII secolo, conserva la porta e una parte delle finestre dell'ammezzato; il resto della facciata è moderna e s'ispira a tipi bolognesi medioevali. In quella di destra è stato ripristinato il portico ligneo ed è stato inserito il pittoresco balcone nel 1924; la facciata del XIV secolo è, come quella attigua, raro esempio di casa gotica a due piani.",
    "address": "via Mercanzia, 3 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "78",
    "fullname": "Palazzo della Mercanzia",
    "title": "della Mercanzia",
    "header": "Palazzo",
    "nickname": "palazzo_della_mercanzia",
    "description": "Eretto a partire dal 1384, sotto la direzione di Antonio di Vincenzo e di Lorenzo da Bagnomarino, fu destinato ad uffici della dogana con una loggia per lo scarico delle merci. L'edificio fu restaurato da Alfonso Rubbiani (1887-89). Negli oculi della facciata tardo-gotica copie delle statue in pietra calcarea della Giustizia e dei santi protettori della città, eseguite da seguaci dei Dalle Masegne, ora presso il Museo Civico Medievale.",
    "address": "via Mercanzia, 4 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "79",
    "fullname": "Palazzo Bolognetti",
    "title": "Bolognetti",
    "header": "Palazzo",
    "nickname": "palazzo_bolognetti",
    "description": "Il portico risale al XV secolo, mentre l'edificio venne eretto nel 1551 seguendo modi tibaldeschi. Notevoli le fittissime decorazioni cinquecentesche in arenaria nell'atrio e nello scalone, attribuibili al Formigine. Interessante il sotterraneo trecentesco a navate, forse magazzino della Gabella Vecchia, attiguo alla sede della Mercanzia.",
    "address": "via Castiglione, 1 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "82",
    "fullname": "Palazzo degli Strazzaroli",
    "title": "Strazzaroli",
    "header": "Palazzo",
    "nickname": "palazzo_degli_strazzaroli",
    "description": "L'edificio, costruito in età bentivolesca nel 1486-96, per l'arte dei Drappieri, da Giovanni Piccinini da Como, ricorda in alcune sue parti il palazzo Bentivoglio, distrutto nel 1507. Fu restaurato nel 1620, con l'aggiunta del balcone e della Madonna nella nicchia, dello scultore Gabriele Fiorini.",
    "address": "piazza di Porta Ravegnana,1 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "83",
    "fullname": "Palazzo Gessi",
    "title": "Gessi",
    "header": "Palazzo",
    "nickname": "palazzo_gessi",
    "description": "L'edificio fu costruito attorno al 1580, forse su disegno di Domenico Tibaldi, per volere di Vincenzo Gessi, parente di papa Gregorio XIII Boncompagni il cui stemma si vede al centro della facciata.",
    "address": "Strada Maggiore, 20 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "84",
    "fullname": "Chiesa di San Bartolomeo e Gaetano",
    "title": "San Bartolomeo",
    "header": "Chiesa",
    "nickname": "chiesa_di_san_bartolomeo_e_gaetano",
    "description": "Costruita su disegno di G. B. Falcetti, elaborato da A. Barelli (1653-84), sorge sul luogo dell'incompiuto palazzo priorale Gozzadini iniziato da Andrea da Formigine nel 1517, di cui rimane il portico ornato di candelabre in arenaria. All'interno si conservano affreschi di A. M. Colonna e G. Alboresi (1667), M. A. Franceschini e L. Quaini (1685 c.), fratello Rolli (1691), G. A. Burrini e M. A. Chiarini (1695 c.) e dipinti di L. Carracci, G. Reni, F. Albani, L. Massari, A. Tiarini, U. Gandolfi.",
    "address": "strada Maggiore, 4 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "85",
    "fullname": "Palazzo Malvasia",
    "title": "Malvasia",
    "header": "Palazzo",
    "nickname": "palazzo_malvasia",
    "description": "In origine dei Fantuzzi, passò poi nel 1535 ai Malvasia che costruirono la facciata, nei modi del Formigine, rispettando il portico quattrocentesco. L'elegante scala tortile fu realizzata da Gian Carlo Sicinio Bibiena (1750 c.) e decorata con statue in stucco di Sisifo e Minerva eseguite da Filippo Scandellari.",
    "address": "strada Maggiore, 22 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "86",
    "fullname": "Casa Sampieri",
    "title": "Sampieri",
    "header": "Casa",
    "nickname": "casa_sampieri",
    "description": "Conserva in tre sale del pianterreno, entro raffinate cornici di Gabriele Fiorini, affreschi sulle volte dei soffitti  e sui camini di Ludovico, Agostino e Annibale Carracci, raffiguranti il Mito di Ercole (1593-94); e in un'altra sala attigua si trova un affresco con l'Ercole e Anteo del Guercino.",
    "address": "strada Maggiore, 24 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "87",
    "fullname": "Casa Rossini",
    "title": "Rossini",
    "header": "Casa",
    "nickname": "casa_rossini",
    "description": "Costruita su disegno di Francesco Santini tra il 1824 e il 1827 per volere di Gioacchino Rossini, che vi trascorse molti anni della sua vita. L'esterno è decorato da rilievi con emblemi musicali e versi latini; lo stesso Santini dipinse anche la volta della scala.",
    "address": "strada Maggiore, 26 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "88",
    "fullname": "Casa Isolani",
    "title": "Isolani",
    "header": "Casa",
    "nickname": "casa_isolani",
    "description": "Caratteristica residenza medievale dell'XIII secolo, venne restaurata nel 1877 da Raffaele Faccioli, che aprì le porte ogivali al piano terra accanto alla grande porta centrale originale e ripristinò le finestre seguendo gli esempi antichi. La sua principale caratteristica è data dal portico con pilastri alti 9 metri di legno  di quercia, dalla singolare struttura a \"stampella\".",
    "address": "strada Maggiore, 19 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "89",
    "fullname": "Chiesa di San Michele dei Leprosetti",
    "title": "San Michele dei Leprosetti",
    "header": "Chiesa",
    "nickname": "chiesa_di_san_michele_dei_leprosetti",
    "description": "Di origini antiche, nel 1210 venne distrutta da un incendio, successivamente restaurata, fu completamente rinnovata negli anni 1761-64, su progetto di Andrea Chiesa. Nell'interno si conservano stucchi di G. B. Canepa; dipinti di G. F. Gessi e G. Gandolfi. Nella sacrestia decorazioni settecentesche di C. Bianconi, A. Gamberini, L. Acquisti.",
    "address": "via San Michele , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "90",
    "fullname": "Palazzo Orsi",
    "title": "Orsi",
    "header": "Palazzo",
    "nickname": "palazzo_orsi",
    "description": "Rimodellato su disegno di Antonio Morandi detto il Terribilia (1549-64), conserva nella facciata porticata una loggia della fine del XV secolo. All'interno si trova una scala settecentesca di A. Bonetti nel gusto bibienesco, con una Vergine di D. Piò, autore anche dell'Ercole nel fondale prospettico del cortile (1775). Al piano nobile sale affrescate da A. Bonetti e D. Zanotti con rilievi in stucco sempre del Piò (1776).",
    "address": "via San Vitale, 28 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "91",
    "fullname": "Palazzo Fantuzzi",
    "title": "Fantuzzi",
    "header": "Palazzo",
    "nickname": "palazzo_fantuzzi",
    "description": "La facciata, costruita a partire dal 1521 per volere di Francesco Fantuzzi, forse su progetto del Formigine ma attribuita anche al Peruzzi o al Serlio, è scandita da semicolonne bugnate; la decorazione con elefanti allude allo stemma della famiglia. Nell'interno si conserva un monumentale scalone progettato da Paolo Canali nel 1680 con statue di Gabriele Bunelli. Al piano nobile salone d'onore con \"prospettive\" di Francesco Galli Bibiena (1684) e sala con affreschi di A. M. Colonna.",
    "address": "San Vitale , 23 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "92",
    "fullname": "Chiesa di Ss. Vitale e Agricola",
    "title": "Ss. Vitale e Agricola",
    "header": "Chiesa",
    "nickname": "chiesa_di_ss_vitale_e_agricola",
    "description": "Sorge sull'antica Chiesa di San Vitale \"in Arena\", di cui rimane la cripta del XI secolo. L'edificio venne rimaneggiato nel XV secolo e radicalmente trasformato nell'Ottocento. Sotto il portico della facciata (1872) si trova la lapide sepolcrale del medico Mondino de' Liuzzi scolpito da Rosso da Parma (1338). Nell'interno dipinti di A. Tiarini, G. M. Viani, una Sacra Famiglia in cera di A. G. Piò e cappella rinascimentale eretta da Gaspare Nadi di F. e G. Francia Bagnacavallo. Sull'altar maggiore, progetto da T. Laureti, tela di L. Busi (1874).",
    "address": "via San Vitale, 48 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "94",
    "fullname": "Casa Martinetti",
    "title": "Martinetti",
    "header": "Casa",
    "nickname": "casa_martinetti",
    "description": "Iniziata nel 1556 per le monache benedettine, fu residenza dell'architetto neoclassico Giovanni Battista Martinetti, la cui moglie Cornelia vi teneva qui un celebre salotto letterario; in seguito venne adibita a sede del Collegio Ungarelli. Su disegno del Martinetti era il grande giardino all'inglese, con edicole e statue, poi distrutto. All'interno notevole scala, su pianta elittica, di Nicolò Donati del 1616. La facciata attuale si deve ad un restauro di epoca recente.",
    "address": "via San Vitale. 56 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "96",
    "fullname": "Casa dell'ex orfanotrofio di san Leonardo",
    "title": "Ex Orfanotrofio di San Leonardo",
    "header": "Casa",
    "nickname": "casa_dellex_orfanotrofio_di_san_leonardo",
    "description": "Piccolo fabbricato del XIV secolo, presenta portico a colonne con puntoni in legno e un forte pilastro in laterizio nell'angolo. Fu restaurato nel 1903.",
    "address": "via Begatto, 17 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "97",
    "fullname": "Ex Conservatorio di Santa Marta",
    "title": "Santa Marta",
    "header": "Ex Conservatorio",
    "nickname": "ex_conservatorio_di_santa_marta",
    "description": "Qui ebbe sede dal XVI secolo fino al 1801 il Conservatorio o Collegio femminile di Santa Marta. Il cortile risale al Cinquecento, mentre il portico fu eretto nel 1679. Al n. 61/2 si trova una stanza, già oratorio della Compagnia dei Ss. Sebastiano e Rocco, affrescata da Vittorio Maria Bigari nel 1752.",
    "address": "via San Vitale, 59 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "98",
    "fullname": "Ex Chiesa di San Leonardo",
    "title": "San Leonardo",
    "header": "Ex Chiesa",
    "nickname": "ex_chiesa_di_san_leonardo",
    "description": "Fondata nel XII secolo, fu trasformata su disegno di Antonio Uri nel 1659, per conto delle monache cistercensi; a seguito della soppressione dell'ordine passò ad uso profano. Il convento attiguo si affaccia su di un grande chiostro seicentesco, e conserva all'interno tracce di decorazioni coeve.",
    "address": "vicolo Bolognetti , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "99",
    "fullname": "Chiesa di Santa Maria della Pietà",
    "title": "Santa Maria della Pietà",
    "header": "Chiesa",
    "nickname": "chiesa_di_santa_maria_della_piet",
    "description": "Retta a partire dal 1601, venne coperta con volte da B. Belli nel 1667; il portico è del 1691. Nell'interno si conservano dipinti di L. Fontana, B. Cesi, B. Passerotti, G. Cavedoni, A. Tiarini, Mastelletta, G. L. Valesio, E. Graziani, G. Varotti, G. Marchesi, inoltre un Crocefisso ligneo di D. Mirandola. Sull'altar maggiore, entro l'originaria architettura, copia della celebre pala dei \"mendicanti\" di Guido Reni, oggi nella Pinacoteca Nazionale.",
    "address": "via San Vitale, 110 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "101",
    "fullname": "Chiesa di Sant'Antonio di Savena",
    "title": "Sant'Antonio di Savena",
    "header": "Chiesa",
    "nickname": "chiesa_di_santantonio_di_savena",
    "description": "Fondata nel 1203, fu parzialmente ricostruita nel XV secolo, con l'aggiunta del portico nella facciata. Il campanile venne iniziato in forme gotiche nel 1422. Nell'interno si conservano Madonna con Bambino e santi di Prospero Fontana (1585 c.); altare in legno dorato di Angelo Venturoli (1780) e Cristo morto settecentesco dello scultore Angelo G. Piò.",
    "address": "via Massarenti, 59 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "102",
    "fullname": "Chiesa di San Gregorio dei Mendicanti",
    "title": "San Gregorio dei Mendicanti",
    "header": "Chiesa",
    "nickname": "chiesa_di_san_gregorio_dei_mendicanti",
    "description": "Monastero benedettino fin dai primi del XII secolo, appartenne dal 1254 ai canonici di Martorano e dal 1419 ai canonici di San Giorgio in Alga di Venezia. Nel 1563 fu adibito a ricovero dei mendicanti. L'edificio mantiene la sua struttura gotica trecentesca, benchè sia stato tramezzato al suo interno. Vi si conserva un dipinto di Giuseppe Varotti.",
    "address": "via Pizzardi, 1 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "103",
    "fullname": "Chiesa di Santa Maria Incoronata",
    "title": "Santa Maria Incoronata",
    "header": "Chiesa",
    "nickname": "chiesa_di_santa_maria_incoronata",
    "description": "La cappella, ora racchiusa dentro l'edificio moderno, fu costruita a ridosso dell'ultima cerchia di mura della città nel 1465 dalla compagnia del Suffragio, istituita nel 1405 e sopressa nel 1798. Nell'interno si conservano affreschi di G. B. Sandoni con puttini di V. M. Bigari (1763); dipinti di G. Gatti e M. A. Franceschini. Nella sacrestia, decorata da uno dei Bibiena con figure di N. Bertuzzi, si trovano dipinti di G. Pedretti e G. B. Grati.",
    "address": "via San Giacomo, 13 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "105",
    "fullname": "Chiesa di Sant'Egidio",
    "title": "Sant'Egidio",
    "header": "Chiesa",
    "nickname": "chiesa_di_santegidio",
    "description": "Il luogo di culto esisteva già nel 1162 e nel XIII secolo se ne ha notizia come di un possesso del Capitolo di San Pietro. L'edificio attuale venne costruito nel 1640, ad eccezione del campanile di struttura quattrocentesca, ricostruito nel 1966. Nell'interno affreschi di A. Guardassoni e A. Reggiani (1888); nella abside pala di G. Gandolfi (1792); dipinti di O. Samacchini, G. F. Gessi (1629), A. Lunghi (1718) e Cristo risorto, statua di G. B. Barberini.",
    "address": "via San Donato, 38 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "106",
    "fullname": "Palazzina della Viola",
    "title": "della Viola",
    "header": "Palazzina",
    "nickname": "palazzina_della_viola",
    "description": "Fatta costruire da Annibale Bentivoglio nel 1497 come casino di delizia. Accolse, nel 1540, il collegio teologico fondato dal Cardinal legato Bonifacio Ferrerio e divenne poi sede dei Cavalieri della Viola (1561). Nella loggia conserva affreschi di Innocenzo da Imola (1545 c.). Al primo piano, nel salone centrale, si conservano le Storie di Costantino e Papa Silvestro affrescate da P. Fontana (1550-55); il fregio è di Nicolò dell'Abate. Al pian terreno frammenti di pitture di A. Aspertini.",
    "address": "via Filippo Re, 4 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "107",
    "fullname": "Chiesa di Santa Maria Maddalena",
    "title": "Santa Maria Maddalena",
    "header": "Chiesa",
    "nickname": "chiesa_di_santa_maria_maddalena",
    "description": "Fondata nel XII secolo, fu affidata alle suore di Santa Caterina di Quarto dal 1291 al 1668, quando divenne parrocchia. Ricostruita completamente su disegno di Alfonso Torreggiani (1761-63) e di Raimondo Compagnini, che architettò il portico, poi modificato da Vicenzo Vannini nel 1835. Nell'interno dipinti di T. Pasarotti, F. Cavazzoni, P. Fancelli; sculture di A. G. Piò, P. Tadolini e Compianto in terracotta policroma di G. Mazza (1681).",
    "address": "via Zamboni, 49 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "108",
    "fullname": "Ex chiesa e convento di Sant'Ignazio",
    "title": "Sant'Ignazio",
    "header": "Ex Chiesa e Convento di",
    "nickname": "ex_chiesa_e_convento_di_santignazio",
    "description": "Il complesso venne costruito su disegno di A. Torreggiani (1728-35) per i Gesuiti. L'Accademia di Belle Arti, istituita nel 1710 col nome di Accademia Clementina e sede in Palazzo Poggi, venne qui aperta nel 1803. All'interno, monumento al Duca di Curlandia, di A. Venturoli e G. de Maria (1786). Nello stesso anno 1803 la Pinacoteca trovò sede entro l'ex convento; l'affresco nello scalone è di G. Barbieri. Nel cortile, pozzo di F. Terribilia (1568), già nell'Orto dei Semplici entro il palazzo Comunale.",
    "address": "via Belle Arti, 54 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "109",
    "fullname": "Palazzo Poggi",
    "title": "Poggi",
    "header": "Palazzo",
    "nickname": "palazzo_poggi_5b717a5cd3797",
    "description": "L'edificio fu costruito per volere del cardinale Giovanni Poggi (1549-56). Alla facciata, progettata da Bartolomeo Triachini, contribuì probabilmente Pellegrino Tibaldi. Del Triachini è il cortile, al centro del quale è posta la copia dell'Ercole in arenaria di A. G. Piò (1720 c., già in casa Cavazza). L'edificio fu rimaneggiato nel 1711 per trasformarlo in sede dell'Istituto delle Scienze. La torre dell'osservatorio venne costruita su progetto di G. A. Torri (1712-25).",
    "address": "via Zamboni, 31 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "110",
    "fullname": "Palazzo Poggi",
    "title": "Poggi",
    "header": "Palazzo",
    "nickname": "palazzo_poggi",
    "description": "Qui erano le stanze terrene ove ebbe sede l'Accademia delle Scienze, fondata nel 1690 da Eustachio Manfredi con il nome di Accademia degli Inquieti e confluita nel 1711 nell'Istituto delle Scienze ideato da Ferdinando Marsini. L'Accademia, protetta da Benedetto XIV papa Lambertini, fu una delle più note società scientifiche europee. Nell'atrio, ridecorato nel 1933, si conserva il busto del generale Marsili, opera dei fratelli Ottavio e Nicola Toselli (1766). Nelle sale, magnifici affreschi di Pellegrino Tibaldi (1555 c.) raffiguranti le Storie di Ulisse.",
    "address": "via Zamboni, 33 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "112",
    "fullname": "Cà Grande dei Malvezzi",
    "title": "Malvezzi",
    "header": "Cà Grande",
    "nickname": "c_grande_dei_malvezzi",
    "description": "Costruita nel 1444, venne ampliata nei secoli successivi e riammodernata nel Settecento per volere di Sigismondo II Malvezzi. Nell'interno si trovano due sale affrescate da Ubaldo Gandolfi e Davide Zanotti raffiguranti Ercole al bivio e Ercole assunto in Olimpo, databili al 1780; soffitti con allegorie di Filippo Pedrini e Davide Zanotti e una galleria \"all'antica\" progettata da Carlo Bianconi.",
    "address": "Via Trombetti, 4 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "113",
    "fullname": "Palazzo Gotti",
    "title": "Gotti",
    "header": "Palazzo",
    "nickname": "palazzo_gotti",
    "description": "L'edificio, già appartenente ai Fongarini, fu acquistato nel 1780 dal notaio Pio Gotti. Venne completamente trasformato da Angelo Venturoli (1791) al quale si devono la facciata, l'atrio e il monumentale scalone, decorato da sculture in terracotta di Bonaventura Furlani.",
    "address": "via Zamboni, 34 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "114",
    "fullname": "Chiesa di San Sigismondo",
    "title": "San Sigismondo",
    "header": "Chiesa",
    "nickname": "chiesa_di_san_sigismondo",
    "description": "L'edificio risale al XIII secolo. Venne poi interamente ricostruito da Carlo Francesco Dotti (1725-28), tranne il campanile, del 1795, progettato da Angelo Venturoli. Nell'interno, arricchito di nuovi altari da Giuseppe Jarmorini nel 1792 e decorato nel 1870 da N. Angiolini e M. Mastellari, si conservano dipinti di L. Crespi, D. Pedrini; i putti dell'ancona dell'altar maggiore sono di Giacomo de Maria.",
    "address": "via San Sigismondo, 7 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "115",
    "fullname": "Palazzo Paleotti",
    "title": "Paleotti",
    "header": "Palazzo",
    "nickname": "palazzo_paleotti",
    "description": "Costruito dai Salaroli verso la fine del XV secolo; conserva un bel cortile di quell'epoca, con affreschi cinquecenteschi. Al piano nobile si trovano fregi di Domenico degli Ambrogi e di Girolamo Curti detto il Dentone (1620 c.).",
    "address": "via Zamboni, 25 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "118",
    "fullname": "Palazzo Malvezzi Campeggi",
    "title": "Malvezzi Campeggi",
    "header": "Palazzo",
    "nickname": "palazzo_malvezzi_campeggi",
    "description": "Costruito nella prima metà del Cinquecento da Andrea e Giacomo Marchesi da Formigine per volere di Cesare Malvezzi. Si conserva in fondo all'elegante cortile la statua d'Ercole di G. Mazza. Nel Settecento la famiglia Campeggi ne trasformò gli interni, che vennero decorati con affreschi di V. M. Bigari e G. B. Paolazzi, tempere di C. Lodi  e A. Rossi, stucchi di G. Mazza e ornati di C. Nessi.",
    "address": "via Zamboni, 22 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "119",
    "fullname": "Palazzo Magnani",
    "title": "Magnani",
    "header": "Palazzo",
    "nickname": "palazzo_magnani",
    "description": "La costruzione, voluta da Lorenzo Magnani, venne affidata a Domenico Tibaldi (1577-92). Al piano nobile si trova il famoso ciclo di affreschi di Ludovico, Annibale e Agostino Carracci, raffigurante le Storie della fondazione di Roma (1590-92 c.); il camino di Floriano Ambrosini è ornato da statue di Gabriele Fiorini, cui si devono l'Ercole del cortile e il busto di Lorenzo Magnani sulla porta del salone.",
    "address": "via Zamboni, 20 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "120",
    "fullname": "Chiesa di San Giacomo Maggiore",
    "title": "San Giacomo Maggiore",
    "header": "Chiesa",
    "nickname": "chiesa_di_san_giacomo_maggiore_5b7179b995505",
    "description": "Edificata dagli Agostiniani nel 1267-1315; l'abside e le cappelle radiali sono del 1331-43; il campanile del 1336-1472; il portico, voluto da Giovanni II Bentivoglio, è del 1477-81; le cappelle e le volte della navata sono del 1493-99. Nel peribolo è la cappella Bentivoglio, forse di Pagno di Lapo (1463-68), con dipinti di F. Francia (1494 c.) e L. Costa; tomba di A. G. Bentivoglio, di bottega di Jacopo della Quercia (1435). Nell'interno dipinti di P. Veneziano, Jacopo di Paolo, Simone de' Crocifissi, P. Fontana, E. Procaccini, B. Passarotti, Innocenzo da Imola, L. Carracci, P. Tibaldi (Cappella Poggi 1552-61), D. Calvaert, B. Cesi, O. Samacchini.",
    "address": "piazza Rossini , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "123",
    "fullname": "Palazzo Malvezzi de' Medici",
    "title": "Malvezzi De' Medici",
    "header": "Palazzo",
    "nickname": "palazzo_malvezzi_de_medici",
    "description": "L'edificio fu costruito su progetto di Bartolomeo Triachini nel 1560. All'interno si conserva un importante scalone realizzato, su disegno di Ferdinando Bibiena, da Alfonso Torreggiani nel 1725 e modificato attorno al 1930. Al piano nobile si trovano decorazioni ottocentesche di F. Cocchi, A. Muzzi, G. Dal Pane, G. Badiali, A. Pesci, L. Samoggia (1852-53).",
    "address": "via Zamboni, 13 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "124",
    "fullname": "Palazzo Malvasia",
    "title": "Malvasia",
    "header": "Palazzo",
    "nickname": "palazzo_malvasia_5b6989493f0a7",
    "description": "La costruzione duecentesca fu rimaneggiata ai primi del Cinquecento, epoca a cui risalgono le colonne scalanate e i ricchi capitelli corinzi. La facciata presenta un prospetto neopalladiano progettato da F. Tadolini nel 1760; in una sala affresco di G. Gandolfi. Nel cortile, al n. 18 di via Zamboni, è la statua di Pallade di P. Tadolini. Nel voltone, all'imbocco di via del Carro, c'è un mascherone dal quale veniva versato vino al popolo in occasioni speciali, come la nomina a gonfaloniere di un membro della famiglia.",
    "address": "via Zamboni, 16 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "125",
    "fullname": "Casa Rampionesi",
    "title": "Rampionesi",
    "header": "Casa",
    "nickname": "casa_rampionesi",
    "description": "Edificio costruito nel  XII secolo con un tipico portico a pilastri in legno con doppi puntoni. Nel sottoportico si possono osservare resti dell'antico basamento della casa-torre Marcheselli con mensoloni in selenite sull'antica porta.",
    "address": "via del Carro, 4 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "126",
    "fullname": "Chiesa di San Donato",
    "title": "San Donato",
    "header": "Chiesa",
    "nickname": "chiesa_di_san_donato",
    "description": "Edificata nel 1454 è stata modificata nel 1751, quando Francesco Orlandi dipinse con ornati architettonici l'intera facciata.",
    "address": "via Zamboni, 10 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "127",
    "fullname": "Palazzo Tubertini",
    "title": "Tubertini",
    "header": "Palazzo",
    "nickname": "palazzo_tubertini",
    "description": "L'antico palazzo dei Ludovisi fu del tutto ricostruito dalla famiglia Tubertini nel 1770, su progetto di Giandomenico Dotti, con l'assistenza di Raimondo Compagnini.",
    "address": "via Oberdan, 9 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "128",
    "fullname": "Monte del Matrimonio",
    "title": "Matrimonio",
    "header": "Monte",
    "nickname": "monte_del_matrimonio",
    "description": "Fondato da Marc'Antonio Battilana nel 1583 per costituire la dote nuziale delle fanciulle povere \"a beneficio de' figliuoli specialmente piccioli\", l'Istituto si trasferì nell'attuale sede, già di proprietà dei Giovagnini, nel 1772. Nell'interno si trovano decorazioni settecentesche di Domenico Pedrini, Davide Zanotti, Vincenzo Martinelli, Giuseppe Jarmorini e stucchi di Antonio Gambarini e Giovanni Lipparini.",
    "address": "Via Altabella 21 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "129",
    "fullname": "Casa già Ghisilieri",
    "title": "già Ghisilieri",
    "header": "Casa",
    "nickname": null,
    "description": "Nel cortile si conservano archi del XV secolo; di notevole pregio è la scala settecentesca, opera di Francesco Tadolini.",
    "address": "via Altabella 10 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "132",
    "fullname": "Ex chiesa di San Giobbe",
    "title": "San Giobbe",
    "header": "Ex Chiesa",
    "nickname": "ex_chiesa_di_san_giobbe",
    "description": "Dell'antico edificio resta la facciata rinascimentale del 1494 con due portali. Qui ebbe sede l'ospedale degli infermi affetti dal \"morbo gallico\". Venne arricchita all'interno da stucchi di Giuseppe Mazza nel 1683. Dopo il 1808 l'ospedale fu trasferito nel luogo dell'attuale Sant'Orsola e la chiesa fu poi abbandonata; nel 1903 fu trasformata in luogo di passaggio e decorata da Giannino Lambertini.",
    "address": "via Oberdan, Galleria Acquderni , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "134",
    "fullname": "Chiesa di San Nicolò degli Albari",
    "title": "San Nicolò degli Albari",
    "header": "Chiesa",
    "nickname": "chiesa_di_san_nicol_degli_albari",
    "description": "Ricostruita completamente da Nicola Barelli intorno al 1680, ha subito restauri all'inizio del XIX secolo. Nell'interno è conservato un capolavoro giovanile di Giuseppe Maria Crespi, la Tentazione di Sant'Antonio (1690 c.)",
    "address": "via Oberdan, 14 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "137",
    "fullname": "Palazzo Bocchi",
    "title": "Bocchi",
    "header": "Palazzo",
    "nickname": "palazzo_bocchi",
    "description": "Fu in antico sede dell'Accademia Hermatena fondata dall'umanista Achille Bocchi nel 1546. L'edificio, che la storiografia cinquecentesca vuole del Vignola, fu iniziato nel 1545 e modificato nell'interno da Ottaviano Mascherino. Sopra il basamento a bugne corrono versi latini tratti dalla prima epistola di Orazio e, in caratteri ebraici, versetti tratti dal Salmo 119 della Bibbia. All'interno sono conservati affreschi cinquecenteschi di P. Fontana.",
    "address": "via Goito, 16 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "139",
    "fullname": "Palazzo Grassi",
    "title": "Grassi",
    "header": "Palazzo",
    "nickname": "palazzo_grassi",
    "description": "Di impianto duecentesco, il palazzo venne restaurato tra il 1910 e il 1913 conservando parzialmente il portico ligneo. Nell'interno si trova una galleria ornata con stucchi di Carlo Nessi e una cappella con l'Immacolata e angeli, di bell'effetto scenografico, opera dello scultore G. M. Mazza (1704) con decorazioni pittoriche di E. Graziani. In una sala, entro cornici in stucco, tempere seicentesche con prospettive di Andrea Monticelli.",
    "address": "via Marsala, 12 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "141",
    "fullname": "Chiesa di San Martino",
    "title": "San Martino",
    "header": "Chiesa",
    "nickname": "chiesa_di_san_martino",
    "description": "Fondata nel 1217, fu riedificata dai Carmelitani nel XIV secolo; il campanile romanico-gotico fu rinnovato nel 1728; la facciata è del 1879; nel portale laterale il rilievo con San Martino è di F. Manzini (1531). Nell'interno affreschi frammentari di Vitale da Bologna e P. Uccello (1437); dipinti di F. Francia, L. Costa, A. Aspertini, B. Cesi, Girolamo da Carpi, Girolamo Sicciolante da Sermoneta, A. Tiarini, L. Carracci, C. Gennari, V. M. Bigari. L'organo è di G. Cipri (1556). La sacrestia è del 1624; nell'oratorio affresco di L. Massari (1625). Sulla colonna nel sagrato Madonna di A. Ferreri (1705).",
    "address": "via Oberdan, 25 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "142",
    "fullname": "Palazzo Leoni",
    "title": "Leoni",
    "header": "Palazzo",
    "nickname": "palazzo_leoni",
    "description": "Costruito nella seconda metà del Cinquecento secondo il gusto del Terribilia. L'edificio era decorato da affreschi, poi distrutti, di Nicolò dell'Abate; suoi anonimi seguaci hanno lasciato fregi dipinti in sale del piano nobile, con storie di Didone e della Guerra di Troia.",
    "address": "via Marsala, 25 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "143",
    "fullname": "Casa Graziani",
    "title": "Graziani",
    "header": "Casa",
    "nickname": "casa_graziani",
    "description": "questa casa apparteneva ad una famiglia di mercanti, ed è singolarissima imitazione, in dimensioni minime, di un atrio magnifico con scalone da palazzo patrizio. L'idea architettonica del ricco interno è attribuita ad Alfonso Torreggiani (1762 c.), e la decorazione in stucco, con rilievi e statue delle Virtù Cardinali, si deve a Gaetano Lollini, che realizzò anche i dipinti illusionistici nel vano della scala.",
    "address": "via Borgo di San Pietro , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "145",
    "fullname": "Palazzo Bianconcini",
    "title": "Bianconcini",
    "header": "Palazzo",
    "nickname": "palazzo_bianconcini",
    "description": "L'ornato della porta è di Francesco Tadolini (1770). Lo scalone con prospettive fu dipinto da Pietro Scandellari. In un'alcova al pianterreno scenografici stucchi di Giuseppe Mazza con ornati di Ercole Graziani Seniore. Al piano superiore importanti sale affrescate da G. G. Dal Sole e E. Haffner con Arianna e Bacco, da G. Gandolfi e P. Fancelli con l'Abbondanza e una cappellina con l'Allegoria della Fede di G. Gandolfi e P. Scandellari (1774).",
    "address": "via Belle Arti, 42 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "146",
    "fullname": "Collegio Venturoli",
    "title": "Venturoli",
    "header": "Collegio",
    "nickname": "collegio_venturoli",
    "description": "Il palazzo costruito su progetto di G. B. e G. A. Torri e compiuto da G. A. Conti nel 1700, sino al 1781 ospitò l'antico Collegio Illirico - Ungarico. Dopo alcuni passaggi di proprietà, nel 1822 per volere dell'architetto Angelo Venturoli, vi si costituì un collegio dedicato al sostegno di giovani artisti, compito tutt'ora svolto dalla Fondazione Collegio Artistico Venturoli, che custodisce anche l'importante Archivio Venturoli. Nello sfondo del cortile, paesaggio a fresco di R. Fantuzzi. All'interno affreschi con episodi della Storia della Croazia e dell'Ungheria di G. Pizzoli (1700).",
    "address": "via Centotrecento, 4 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "147",
    "fullname": "Chiesa di Santa Maria della Mascarella",
    "title": "Santa Maria della Mascarella",
    "header": "Chiesa",
    "nickname": "chiesa_di_santa_maria_della_mascarella",
    "description": "Originariamente settecentesca, è stata completamente distrutta dai bombardamenti del 1944. Nel nuovo interno sono stati ricollocati dipinti di T. Passarotti, B. Passarotti, Bagnacavallo, F. Torelli. Si conserva tuttora, al primo piano del n. 44, l'oratorio di Santa Maria Maddalena, ideato da Alfonso Torreggiani nel 1765, con dipinti di G. M. e L. Crespi. Sulla porta una Maddalena di Gaetano Pignoni entro ornato di Antonio Borelli.",
    "address": "via Mascarella, 48 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "149",
    "fullname": "Giuoco del Pallone",
    "title": "del Pallone",
    "header": "Giuoco",
    "nickname": "giuoco_del_pallone",
    "description": "Ex arena o sferisterio progettato in forme classiche, ritmato da semicolonne doriche, da Giuseppe Tubertini tra il 1817 e il 1820. L'alta muraglia, contro la quale il pallone rimbalzava, delimitava il campo di questo giuoco, diffusissimo e assai popolare fino alla prima metà del Novecento.",
    "address": "piazzale Camillo Baldi , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "153",
    "fullname": "Chiesa di San Benedetto",
    "title": "San Benedetto",
    "header": "Chiesa",
    "nickname": "chiesa_di_san_benedetto",
    "description": "Di origini duecentesche, fu completamente riedificata nel 1606 su disegno di G. B. Ballerini. La facciata, una volta su via Galliera, fu rifatta nel 1892, con aggiunta del portico, per adeguarsi al tracciato della nuova via dell'Indipendenza. Nell'interno dipinto di G. Cavedoni, A. Tiarini, C. Aretusi, L. Massari, E. Procaccini il Vecchio, U. Gandolfi (1769) e una statua di A. G. Piò.",
    "address": "via Indipendenza, 64 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "154",
    "fullname": "Casa Gini",
    "title": "Gini",
    "header": "Casa",
    "nickname": "casa_gini",
    "description": "Il Conte Massimiliano Gini, amatore delle arti e collezionista, chiamò a decorare la sua dimora G. Gandolfi e S. Barozzi con molti loro allievi: P. Dardani, D. Zanotti, E. Manfredi, V. Baldi e lo stuccatore B. Furlani. Di particolare rilievo sono la sala con Venere che incatena Cupido e l'alcova con Bacco e Arianna di G. Gandolfi, entro una quadratura di S. Barozzi, databili attorno al 1772.",
    "address": "via Righi, 9 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "156",
    "fullname": "Palazzo Merendoni",
    "title": "Merendoni",
    "header": "Palazzo",
    "nickname": "palazzo_merendoni",
    "description": "Acquistato nel 1773 dai conti Merendoni venne interamente rifabbricato, su disegno di Raimondo Compagnini, intorno al 1774. All'interno si trova un importante scalone con stucchi e sculture di Domenico Piò e dei suoi allievi Giovanni Lipparini e Giacomo Rossi; nella volta si conserva l'affresco con Diana sul carro di Gaetano Gandolfi (1775 c.).",
    "address": "via Galliera, 26 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "157",
    "fullname": "Palazzo Tanari",
    "title": "Tanari",
    "header": "Palazzo",
    "nickname": "palazzo_tanari",
    "description": "L'edificio, iniziato nel 1632 e completato nel 1671, si deve probabilmente ad un'idea di Giangiacomo Monti; sotto il portico la scultura in terracotta della Sacra famiglia è opera di Giacomo de Maria (1785-86). Al piano nobile si trovano sale affrescate da Giuseppe Valliani e Domenico Pedrini (1785 c.) con rilievi di G. de Maria e un grande Ercole seicentesco in rame di Orazio Provaglia.",
    "address": "via Riva di Reno, 126 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "158",
    "fullname": "Santuario di San Bartolomeo di Reno o Madonna della Pioggia",
    "title": "San Bartolomeo di Reno o Madonna della Pioggia",
    "header": "Santuario",
    "nickname": "santuario_di_san_bartolomeo_di_reno_o_madonna_della_pioggia",
    "description": "L'edificio, di origini duecentesche, fu ricostruito nel 1536 e nel 1730. Nell'interno, decorato nell'Ottocento da F. M. Zanotti, si conservano l'Adorazione dei pastori di Agostino Carracci, entro stucchi di G. Fiorini (1595), e opere di F. Pasqualini, F. Monti, E. Graziani.",
    "address": "via Riva di Reno,124 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "159",
    "fullname": "Palazzo Gnudi",
    "title": "Gnudi",
    "header": "Palazzo",
    "nickname": "palazzo_gnudi",
    "description": "Già proprietà degli Zambeccari, fu acquistato nel 1747 da Raffaello Gnudi e rimodernato a partire dal 1780, su disegno di Francesco Tadolini, che lo compì nel 1796. Al piano nobile si trovano una saletta con il Sacrificio di Ifigenia affrescata da Gaetano Gandolfi nel 1789 e una magnifica galleria \"all'antica\" con specchi e rilievi in stucco di Petronio Tadolini.",
    "address": "via Riva di Reno, 77 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "161",
    "fullname": "Palazzo Felicini poi Pallavicini Fibbia",
    "title": "Felicini poi Fibbia",
    "header": "Palazzo",
    "nickname": "palazzo_felicini_poi_pallavicini_fibbia",
    "description": "Fatto costruire nel 1497 per volere di Bartolomeo Felicini, conserva quasi interamente la sua primitiva architettura, anche se il prospetto venne restaurato nel 1906. Dal 1561 di proprietà dei Fibbia si arricchì di importanti decorazioni quali l'Allegoria dell'Aurora, il Trionfo di Bacco e Arianna e il Crepuscolo di Domenico Maria Canuti e D. Santi (1664) e la Caduta di Fetonte e l'Assunzione della Vergine di Angelo Michele Colonna e G. Alboresi (1664).",
    "address": "via Galliera, 14 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "162",
    "fullname": "Chiesa di Santa Maria Maggiore",
    "title": "Santa Maria Maggiore",
    "header": "Chiesa",
    "nickname": "chiesa_di_santa_maria_maggiore",
    "description": "Le sue origini risalgono forse al V secolo; ricostruita nel XII, divenne sede di una Collegiata di Canonici; fu ingrandita nel 1464 e trasformata nelle forme attuali da Paolo Canali nel 1665. Nell'interno si conservano dipinti di O. Samacchini, P. Fontana, A. Tiarini, V. Spisanelli, M. Gandolfi, P. Fancelli, J. A. Calvi, A. Guardassoni; stucchi di A. G. Piò decorano la cappella del Ss. Sacramento.",
    "address": "via Galliera, 10 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "164",
    "fullname": "Palazzo Dal Monte",
    "title": "Dal Monte",
    "header": "Palazzo",
    "nickname": "palazzo_dal_monte",
    "description": "L'elegante architettura classica fu probabilmente disegnata verso il 1529 da Andrea Marchesi da Formigine. Tra il 1782 e il 1787 l'edificio fu completamente modificato all'interno da Giovanni Storni, per conto del nuovo proprietario Stefano Monari. In quell'occasione Gaetano Gandolfi affrescò nella scala il Ratto di Deianira (1783-84); altre decorazioni spettano a Serafino Barozzi.",
    "address": "via Galliera, 3 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "165",
    "fullname": "Casa Dalle Tuate",
    "title": "Dalle Tuate",
    "header": "Casa",
    "nickname": "casa_dalle_tuate",
    "description": "Iniziata nel XVI secolo, conserva nel portico due capitelli marmorei di grande interesse, perché quasi sicuramente provenienti dal palazzo Bentivoglio che fu distrutto nel 1507. Nel capitello del pilastro d'angolo compare il ritratto di Giovanni II Bentivoglio.",
    "address": "via Galliera, 6 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "166",
    "fullname": "Palazzo Torfanini, poi Zucchini Solimei",
    "title": "Torfanini",
    "header": "Palazzo",
    "nickname": "palazzo_torfanini_poi_zucchini_solimei",
    "description": "Costruito nella prima metà del XVI secolo (nei capitelli infatti compare la data 1544), fu completamente ristrutturato nel 1737 su disegno di Alfonso Torreggiani che mantenne il portico cinquecentesco. Nell'interno erano conservati stupendi affreschi di Nicolò dell'Abate, ora trasferiti nella Pinacoteca Nazionale, raffiguranti storie tratte dall'Orlando Furioso, databili alla metà del XVI secolo.",
    "address": "via Galliera, 4 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "167",
    "fullname": "Chiese di San Colombano e Santa Maria dell'Orazione",
    "title": "San Colombano e Santa Maria dell'Orazione",
    "header": "Chiese",
    "nickname": "chiese_di_san_colombano_e_santa_maria_dellorazione",
    "description": "Della chiesa di San Colombano, ricordata fin dal XII secolo, restano avanzi trecenteschi nel fianco. La chiesa di Santa Maria dell'Orazione ha nel portico affreschi del tardo XVI secolo di P. Pancotto. Al piano superiore è situato l'oratorio di San Colombano che conserva uno dei più importanti cicli di affreschi dell'Accademia dei Carracci (1600-2), con opere di F. Albani, Domenichino, F. Brizio, B. Galanino, L. Garbieri, L. Massari, G. Reni.",
    "address": "via Parigi, 1 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "168",
    "fullname": "Casa Conoscenti",
    "title": "Conoscenti",
    "header": "Casa",
    "nickname": "casa_conoscenti",
    "description": "Posseduta da Alberto Conoscenti all'inizio del XIV secolo, passò al Comune di Bologna che la donò nel 1370 ad Astorre Manfredi di Faenza. E' un'importante costruzione trecentesca e raro esempio di abitazione privata con il portico ad archi ogivali. Nel cortile è visibile un resto delle costruzioni della rocca imperiale, attestata alle mura di selenite della prima cerchia difensiva della città.",
    "address": "via Manzoni, 6 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "169",
    "fullname": "Palazzo Ghisilardi",
    "title": "Ghisilardi",
    "header": "Palazzo",
    "nickname": "palazzo_ghisilardi",
    "description": "I Ghisilardi affidarono la costruzione del loro palazzo di famiglia, a partire dal 1483, a mastro Zilio di Battista Montanari. Eleganti sono la facciata ed il cortile a doppio loggiato e i grandi mensoloni in arenaria scolpiti. All'interno sono visibili alcuni resti romani, cospicui avanzi della rocca imperiale del XII secolo e una torre duecentesca, appartenuta già alla famiglia Conoscenti.",
    "address": "via Manzoni, 4 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "170",
    "fullname": "Palazzo Fava",
    "title": "Fava",
    "header": "Palazzo",
    "nickname": "palazzo_fava_5b6984e3d7f8e",
    "description": "Al piano nobile di questo palazzo senatorio cinquecentesco si trova la famosa sala affrescata, per conto di Filippo Fava, da Ludovico, Annibale ed Agostino Carracci con le Vicende di Giasone (1584); in altre sale i Carracci dipinsero Storie dell'Eneide, Storie di Europa, ed altri ambienti recano affreschi di B. Cesi e F. Albani. Per Alessandro Fava il giovanissimo Donato Creti dipinse l'Ercole e Cerbero nel 1688.",
    "address": "via Manzoni, 2 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "172",
    "fullname": "Chiesa della Madonna di Galliera",
    "title": "Madonna di Galliera",
    "header": "Chiesa",
    "nickname": "chiesa_della_madonna_di_galliera",
    "description": "Fondata nel 1304 divenne poi sede della Compagnia dei Poveri Vergognosi nel 1495 e nel 1622 fu data agli Oratoriani di San Filippo Neri. Fu ricostruita nel 1479 e completata con la facciata in macigno, ricca di statue, nel 1502, su progetto di Zilio Montanari. All'interno affreschi di G. Marchesi (1730-44); dipinti di F. Albani, Guercino, A. M. Colonna, L. Pasinelli, T. Muratori, G. Donnini, M. A. Franceschini e sculture di G. Mazza (1695 c.) A. G. Piò (1740), S. Giannotti (1741).",
    "address": "via Manzoni, 3 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "174",
    "fullname": "Palazzo Boncampagni",
    "title": "Boncompagni",
    "header": "Palazzo",
    "nickname": "palazzo_boncampagni",
    "description": "Costruito per iniziativa di Cristoforo Boncompagni nel 1537, fu terminato nel 1548. L'edificio, con bella scala elicoidale, è variamente attribuito a Baldassarre Peruzzi o al Vignola. Sul portale del 1545 figura l'insegna papale di Gregorio XIII, Ugo Boncompagni.",
    "address": "via del Monte, 8 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "175",
    "fullname": "Monte di Pietà",
    "title": "Monte di Pietà",
    "header": "",
    "nickname": "monte_di_piet",
    "description": "Qui era la dimora dei canonici di San Pietro. Dal 1532 fu sede del Monte di Pietà di Bologna. L'attuale fabbrica venne edificata nel 1758 da Marco Antonio Bianchini, assistito da Alfonso Torreggiani. La Pietà in terracotta, che si trova sulla porta, è opera cinquecentesca di Gabriele Fiorini e venne restaurata verso il 1761 da Agostino Corsini. Il cortile a doppio loggiato risale al 1472 circa.",
    "address": "via Indipendenza, 11 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "176",
    "fullname": "Cattedrale di San Pietro",
    "title": "San Pietro",
    "header": "Cattedrale",
    "nickname": "cattedrale_di_san_pietro",
    "description": "Di origini paleocristiane, fu ingrandita nel XII - XIII secolo; il campanile è del XIII; il presbiterio è di D. Tibaldi (1575). La chiesa attuale fu ricostruita su progetto di A. Mazenta (1605) con interventi d A. Torreggiani (1743-47) e di F. Tadolini nel timpano della facciata (1776), ornata da statue di A. Corsini e P. Vershaffelt. Nell'interno acquasantiere sostenute da leoni romanici; dipinti di E. Graziani, M. A. Franceschini, D. Creti, A. Rossi, G. Marchesi, V. M. Bigari; sculture di G. Brunelli, G. Mazza, A. G. Piò, e Compianto in terracotta di A. Lombardi. Nel presbiterio affreschi di L. Carracci, P. Fontana, C. Aretusi e G. B. Fiorini.",
    "address": "via Indipendenza, 9 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "180",
    "fullname": "Palazzina Majani",
    "title": "Majani",
    "header": "Palazzina",
    "nickname": "palazzina_majani",
    "description": "Già sede del caffè e dei negozi di confetteria Majani. Raro esempio di architettura floreale progettata da Augusto Sezanne nel 1908.",
    "address": "via Indipendenza, 4 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "181",
    "fullname": "Gabella Nuova",
    "title": "Gabella Nuova",
    "header": "",
    "nickname": "gabella_nuova",
    "description": "L'edificio, già sede di servizi doganali, venne eretto su progetto di Domenico Tibaldi nel 1573-75. Nel primo ventennio dell'Ottocento il portico fu completamente ammodernato su disegno di Angelo Venturoli.",
    "address": "via Ugo Bassi, 1/2 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "182",
    "fullname": "Palazzo Castelli",
    "title": "Castelli",
    "header": "Palazzo",
    "nickname": "palazzo_castelli",
    "description": "L'antico edificio quattrocentesco fu del tutto ricostruito nel 1770 su disegno di Francesco Tadolini, con statue di suo fratello Petronio, che ancora si conservano, restaurate, all'ingresso. L'interno venne completamente distrutto nell'ultima guerra. Nel retro dell'edificio si può ancora vedere, dei due Tadolini, una nicchia di fondale con statua.",
    "address": "via Montegrappa, 5 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "183",
    "fullname": "Palazzo Gessi ( via Montegrappa)",
    "title": "Gessi",
    "header": "Palazzo",
    "nickname": "palazzo_gessi__via_montegrappa",
    "description": "L'edificio fu ricostruito completamente da Giovanni Bassani nel 1792. Nello scalone si conservano statue coeve e pitture murali di Domenico Pedrini. L'attiguo voltone dei Gessi risale al XIII secolo.",
    "address": "via Montegrappa, 9 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "184",
    "fullname": "Chiesa dei Ss. Gregorio e Siro",
    "title": "Ss. Gregorio e Siro",
    "header": "Chiesa",
    "nickname": "chiesa_dei_ss_gregorio_e_siro",
    "description": "Costruita nel 1532-35 dai canonici di San Giorgio in Alga di Venezia, passò nel 1676 ai Chierici Regolari Ministri degli Infermi. Nel 1780 vennero rifatte la facciata e le volte da Angelo Venturoli. La torre dei Ghisilieri venne trasformata nell'attuale campanile nel 1532. All'interno si conservano affreschi nella volta di L. Samoggia e A. Guardassoni (1868) e dipinti di D. Calvaert sull'altar maggiore (1581), C. Procaccini, A. Carracci (1584-85), L. Carracci, L. Massari, G. L. Valesio, F. Torelli, J. A. Calvi, G. Pedretti.",
    "address": "via Montegrappa, 15 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "185",
    "fullname": "Palazzo Lambertini",
    "title": "Lambertini",
    "header": "Palazzo",
    "nickname": "palazzo_lambertini",
    "description": "L'edificio fu costruito a partire dal 1570, per conto di Cesare Lambertini, forse su disegno di Francesco Morandi detto il Terribilia. Fra il 1797 e il 1804 ospitò il teatro Taruffi, e quindi la loggia massonica \"Felsinea\", cui appartenne Giosuè Carducci.",
    "address": "via Nazario Sauro, 18 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "186",
    "fullname": "Ex chiesa di San Giorgio",
    "title": "di San Giorgio",
    "header": "Ex Chiesa",
    "nickname": "ex_chiesa_di_san_giorgio",
    "description": "Costruita tra il 1589 e il 1633 su disegno di Tommaso Martelli per conto dei Padri Serviti, che vi rimasero fino alla loro soppressione nel 1797. Fu chiusa al culto dopo le devastazioni belliche e venne successivamente restaurata. Vi restano tracce delle due statue di Gabriele Brunelli nel presbiterio.",
    "address": "via Nazario Sauro, 22 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "187",
    "fullname": "Chiesa dei Ss. Filippo e Giacomo",
    "title": "Ss. Filippo e Giacomo",
    "header": "Chiesa",
    "nickname": "chiesa_dei_ss_filippo_e_giacomo",
    "description": "Costruita nel 1641, fu sede fino al 1802 delle Suore Cappuccine. L'edificio subì gravi danneggiamenti nella seconda guerra mondiale e fu ricostruito nel 1950 da Luigi Vignali. Nell'interno si conservano ancora opere di G. F. Gessi, A. Tiarini, B. Passarotti, G. Cavedoni, V. Spisanelli.",
    "address": "via Lame, 107 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "189",
    "fullname": "Salara",
    "title": "Salara",
    "header": "",
    "nickname": "salara",
    "description": "L'edificio risale al 1783-85; era un tempo adibito a magazzino del sale, in prossimità dello scalo dell'antico porto della città, che fu progettato da Jacopo Barozzi detto il Vignola, nel 1548. E' stato il più importante punto di approdo del sistema dei canali, in uso fino al XVIII secolo.",
    "address": "via Don Minzoni, 18 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "190",
    "fullname": "Santuario di Santa Maria delle Visitazione al Ponte delle Lame",
    "title": "Santa Maria della Visitazione al Ponte delle Lame",
    "header": "Santuario",
    "nickname": "santuario_di_santa_maria_delle_visitazione_al_ponte_delle_lame",
    "description": "Costruito nel 1527 sul ponte che collegava le due rive del canale di Reno. La struttura attuale, con facciata rimasta incompiuta, è frutto di una ricostruzione del 1764 su progetto di Marc'Antonio Bianchini. L'interno, ad una navata, offre una ricca decorazione settecentesca con stucchi di Giuseppe Canepa e statue di Filippo Scandellari (1765).",
    "address": "via Lame, 50 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "192",
    "fullname": "Chiesa di Santa Maria e San Valentino della Grada",
    "title": "Santa Maria e San Valentino della Grada",
    "header": "Chiesa",
    "nickname": "chiesa_di_santa_maria_e_san_valentino_della_grada",
    "description": "Costruita nel 1632, su disegno di Antonio Levanti, per opera di una congregazione qui riunitasi a venerare un'immagine della Vergine dipinta sulle mura. Nell'interno dipinti di A. Catalani, P. Fancelli, G. Caponeri; terracotta di F. Arrigucci. Sul retro dell'edificio è la torre di guardia, che segna l'ingresso del canale di Reno in città, dove è tutt'ora visibile la \"Grada\" o grata che veniva abbassata per impedire indesiderabili ingressi dentro le mura.",
    "address": "via Calari, 10 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "194",
    "fullname": "Ex Chiesa di San Nicolò di San Felice",
    "title": "San Nicolò di San Felice",
    "header": "Ex Chiesa",
    "nickname": "ex_chiesa_di_san_nicol_di_san_felice",
    "description": "Risale al XII secolo. Fu riedificata da Pietro Fiorini nel 1576 e rimodernata nel 1753. Dell'edificio originale rimane solo la facciata con stucchi settecenteschi, sulla quale, entro una nicchia di Carlo Francesco Dotti, fu posta una croce di ferro su colonna marmorea, qui trasferita dalla strada nel 1732 (la croce è ora conservata nella chiesa di Santa Maria della Carità).",
    "address": "via San Felice, 41 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "196",
    "fullname": "Palazzo Pallavicini già Alamandini",
    "title": "Pallavicini già Alamandini",
    "header": "Palazzo",
    "nickname": "palazzo_pallavicini_gi_alamandini",
    "description": "La facciata, la cui parte sinistra fu ridisegnata da Alessandro Amadesi nel 1788, conserva il cornicione del XV secolo. Lo scalone seicentesco fu progettato, forse, da Luigi Casoli intorno al 1690. All'interno si conserva un grande salone con affreschi di Giovanni Antonio Burrini (1690) e varie decorazioni, eseguite tra il 1789 e il 1792, per volere di Giuseppe Pallavicini, ad opera di F. Minozzi, F. Pedrini, V. Martinelli, G. A. Valliani, S. Barozzi e stucchi di G. Rossi.",
    "address": "via San Felice, 24 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "198",
    "fullname": "Ex chiesa di Santa Maria delle Laudi",
    "title": "Santa Maria delle Laudi",
    "header": "Ex Chiesa",
    "nickname": "ex_chiesa_di_santa_maria_delle_laudi",
    "description": "Detta popolarmente \"Ospedaletto\", fu sede dell'ospedale della Compagnia dei Laudesi, soppressa nel 1798. L'edificio fu eretto nel 1583 su disegno di Domenico Tibaldi, mentre la parte superiore, del 1610, si deve forse a Giulio Torri.",
    "address": "piazza Malpighi, 1 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "199",
    "fullname": "Ex chiesa e convento dello Spirito Santo",
    "title": "dello Spirito Santo",
    "header": "Ex Chiesa e Convento",
    "nickname": "ex_chiesa_e_convento_dello_spirito_santo",
    "description": "Qui, dal 1646, si insediarono i Chierici minori dello Spirito Santo. Il grande convento fu eretto, su progetto di Alfonso Torreggiani, nel 1746. La chiesa attigua, che risale al 1665, venne ridisegnata nel 1788 da Giuseppe Jarmorini; conserva resti di decorazioni in stucco  e due grandi statue di Filippo Scandellari. Tutto il complesso fu gravemente danneggiato da un bombardamento nel 1943.",
    "address": "via Testoni, 4 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "200",
    "fullname": "Palazzo Caprara",
    "title": "Caprara",
    "header": "Palazzo",
    "nickname": "palazzo_caprara",
    "description": "L'edificio, voluto da Girolamo Caprara, è tradizionalmente attribuito a Francesco Terribilia che lo terminò nel 1603; fu poi completato nel 1705 su progetto di Giuseppe Antonio Torri e del suo allievo Alfonso Torreggiani; lo scalone viene anche attribuito Antonio Laghi. Al piano nobile si conservano belle tempere di Pietro Paltronieri detto il Mirandolese, Vittoria Maria Bigari (1720 c.) e Bernardo Minozzi. Qui nel 1805 fu ospitato Napoleone, che acquistò il palazzo l'anno seguente.",
    "address": "via IV Novembre, 22 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "201",
    "fullname": "Palazzo Dall'Armi poi Marescalchi",
    "title": "Dall'Armi poi Marescalchi",
    "header": "Palazzo",
    "nickname": "palazzo_dallarmi_poi_marescalchi",
    "description": "Costruito probabilmente da Floriano Ambrosini entro il 1613, per conto di Aurelio dall'Armi, passò poi alla famiglia Marescalchi. All'interno, al piano nobile, si conservano due camini affrescati: uno con la Vigilanza di L. Carracci e l'altro con l'Incantesimo di Medea forse di L. Sabbatini con statue di G. Tedeschi; sale con affreschi di F. Brizio, A. Tiarini, G. Reni; al piano terra, di G. Cavedoni e Valesio. Nel 1811 Ferdinando Marescalchi affidò a F. Giani la decorazione della sala da pranzo ovale, assai elegantemente ornata.",
    "address": "via IV Novembre, 5 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "202",
    "fullname": "Chiesa del SS. Salvatore",
    "title": "SS. Salvatore",
    "header": "Chiesa",
    "nickname": "chiesa_del_ss_salvatore",
    "description": "Fu sede dei canonici di Santa Maria di Reno fin dal XII secolo. L'edificio attuale, tranne il campanile romanico, fu compiuto da A. Mazenta nel 1623. Nell'interno statue di G. Tedeschi, C. Molli (1622-24); dipinti di Simone de' Crocifissi, Vitale da Bologna, Garofalo, Innocenzo da Imola, J. Coppi, G. Cavedoni, Mastelletta, Girolamo da Treviso, Girolamo da Carpi, G. F. Gessi, A. Tiarini, C. Bononi; la sacrestia, assai ornata, è seicentesca. L'attiguo ex convento di San Salvatore (1515-22), danneggiato dai bombardamenti del 1943, conserva tre chiostri dei secoli XV-XVI.",
    "address": "via Cesare Battisti, 16 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "203",
    "fullname": "Palazzo Davia",
    "title": "Davia",
    "header": "Palazzo",
    "nickname": "palazzo_davia",
    "description": "L'edificio si affaccia su un bel cortile quattrocentesco ad archi ribassati con fregi in cotto. Nell'interno si conserva un sala con affreschi allegorici di Carlo Cignani (1655 c.) provenienti da altra sede e qui ricollocati dalla famiglia Davia nel 1827. In altri ambienti si conservano dipinti murali di G. A. Burrini, decorazioni neoclassiche di P. Fancelli, D. Zanotti e stanza \"alla boschereccia\" di G. Savini.",
    "address": "via Cesare Battisti, 7 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "204",
    "fullname": "Casa Locatelli",
    "title": "Locatelli",
    "header": "Casa",
    "nickname": "casa_locatelli",
    "description": "Al piano nobile si conserva una bella sala affrescata, per volere di Giovanni Locatelli, da Angelo Michele Colonna con la raffigurazione di varie divinità (1631-34) e un affresco di Giacomo Cavedoni con il Profeta Geremia.",
    "address": "via Porta Nova, 3 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "208",
    "fullname": "Sepolcri dei Glossatori",
    "title": "Glossatori",
    "header": "Sepolcri dei",
    "nickname": "sepolcri_dei_glossatori",
    "description": "Si deve ad Alfonso Rubbiani (1891) l'attuale risistemazione dei sepolcri. La prima arca appartiene ad Accursio, morto nel 1265, e a suo figlio Francesco; quella a doppio colonnato ad Odofredo, morto nel 1265 e quella con le colonne sostenute da quattro leoni a Rolandino dei Romanzi, morto nel 1284. Quest'ultima è opera di Alberto di Guidobono e Albertino d'Enrico.",
    "address": "piazza Malpighi , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "210",
    "fullname": "Chiesa di Sant'Isaia",
    "title": "Sant'Isaia",
    "header": "Chiesa",
    "nickname": "chiesa_di_santisaia",
    "description": "Ricordata fin dal 1088, fu riedificata nel 1624 da Sebastiano Fiorini e ampliata nel 1858 da Luigi Marchesini, che ne rifece la facciata e l'interno. Vi si conservano statue ottocentesche di A. Bertelli e dipinti di O. Samacchini, B. Gennari, F. Pedrini, G. Varotti, M. A. Franceschini, A. Guardassoni. Nella sacrestia si conservano un affresco di Lippo di Dalmasio della fine del XIV secolo e una Pietà in terracotta di A. G. Piò (1730 c.).",
    "address": "via De' Marchi, 31 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "211",
    "fullname": "Ex Chiesa di San Mattia",
    "title": "San Mattia",
    "header": "Ex Chiesa",
    "nickname": "ex_chiesa_di_san_mattia",
    "description": "Fondata nel XIII secolo, fu riedificata nel 1580-84 da Pietro Fiorini e rimaneggiata nel 1762-63. All'interno si conservano ricche ancone di marmo e decorazioni di Pietro Scandellari e Nicola Bertuzzi con l'Eterno Padre (1744).",
    "address": "via Sant'Isaia, 14 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "212",
    "fullname": "Chiesa di Sant'Anna",
    "title": "Sant'Anna",
    "header": "Chiesa",
    "nickname": "chiesa_di_santanna",
    "description": "Eretta nel 1435 dai Padri Certosini, fu poi ampliata nel Settecento. Nell'interno si conservano affreschi di Gioacchino Pizzoli con l'Esaltazione della Fede (1721). Ora è sede della Chiesa Ortodossa di San Basilio il Grande.",
    "address": "via Sant'Isaia, 35 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "215",
    "fullname": "Chiesa di San Girolamo della Certosa",
    "title": "San Girolamo della Certosa",
    "header": "Chiesa",
    "nickname": "chiesa_di_san_girolamo_della_certosa",
    "description": "Iniziata nel 1334, venne cinta da un alto muro nel 1367, rifatto nel 1603. Il campanile grande, progettato da T. Martelli, è del 1608-11. Nel 1768 G. G. Dotti costruì il loggiato d'accesso al recinto della chiesa. Nell'interno si conservano dipinti di B. Cesi (1595-1600), D. M. Canuti (1657), G. M. Galli Bibiena, L. Pasinelli (1657), G. F. Gessi (1645), L. Carracci, G. A. Sirani (1652), E. Sirani (1658); nel coro stalli con tarsie di frà Biagio dè Marchi (1539) restaurate da G. B. Natali e A. Levanti nel 1611.",
    "address": "via Certosa, 18 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "219",
    "fullname": "Chiesa di San Giuseppe",
    "title": "San Giuseppe",
    "header": "Chiesa",
    "nickname": "chiesa_di_san_giuseppe",
    "description": "L'edificio fu integralmente ricostruito da Filippo Antolini (1841-44) per i Cappuccini, in un luogo (Val di Pietra) occupato fin dal XIII secolo da monache domenicane, e poi dai Serviti. L'interno presenta un'omogenea decorazione ottocentesca con dipinti di A. Guardassoni, A. Muzzi, C. E. Liverati, A. Malatesta, P. M. Deschwanden; sculture di G. Putti, M. Putti, C. Berozzi, B. Bernardi, V. Testoni e Pietà in terracotta policroma di A. G. Piò (1727). Nel coro dipinti di O. Samacchini, P. Fontana, P. Micheli, A. Malatesta.",
    "address": "via Bellinzona, 6 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "221",
    "fullname": "Chiesa di Santa Caterina di via Saragozza",
    "title": "Santa Caterina di via Saragozza",
    "header": "Chiesa",
    "nickname": "chiesa_di_santa_caterina_di_via_saragozza",
    "description": "Ricordata nel 1256, fu ricostruita nel 1443. La forma attuale si deve al disegno di Vincenzo Brighenti che la rimodellò nel 1817. L'interno ottocentesco fu decorato da R. Tibaldi e da M. Mastellari negli ornati e da A. Guardassoni nelle figure (1874-84). Le pale sugli altari sono del Guardassoni, tranne una Pietà cinquecentesca e il Martirio di Santa Caterina di G. A. Burrini.",
    "address": "via Saragozza, 61 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "223",
    "fullname": "Ex Chiesa di Santa Maria della Neve",
    "title": "Santa Maria della Neve",
    "header": "Ex Chiesa",
    "nickname": "ex_chiesa_di_santa_maria_della_neve",
    "description": "Eretta nel 1661 per la confraternita romana del Gonfalone, fu chiusa al culto dopo il 1796. Al piano superiore si conserva un oratorio ricco di stucchi barocchi; l'ornamento dell'altare si deve a Paolo Reggiani e le decorazioni murali ai fratelli Rolli e a G. B. Caccioli.",
    "address": "vicolo della Neve, 5 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "224",
    "fullname": "Chiesa della Madonna dei Poveri",
    "title": "Madonna dei Poveri",
    "header": "Chiesa",
    "nickname": "chiesa_della_madonna_dei_poveri",
    "description": "Fu sede, nel 1320, dell'oratorio di Santa Maria delle Laudi; passò nel 1576 alla Compagnia della Regina dei Cieli, detta dei Poveri. L'edificio fu ricostruito nel 1603; la facciata è ottocentesca. All'interno si conservano dipinti di L. Spada (1605 c.), L. Massari (1605 c.), G. F. Gessi (1612 c.); la cappella maggiore fu decorata da G. G. Dal Sole e T. Aldrovandini (1692), con stucchi di G. Mazza; di pregio l'organo del Traeri, datato 1668.",
    "address": "via Nosadella, 4 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "225",
    "fullname": "Palazzo Dondini",
    "title": "Dondini",
    "header": "Palazzo",
    "nickname": "palazzo_dondini",
    "description": "L'edificio fu eretto su progetto di Alfonso Torreggiani; la facciata era compiuta nel 1753. Circa vent'anni dopo venne costruita la scala su disegno di Giangiacomo Dotti, con statue di Antonio Schiassi e affreschi di Pietro Fabri. Il giardino sopraelevato verso la piazza era in origine una \"cavallerizza\", costruita nel 1612 da Pietro Fiorini.",
    "address": "via Barberia, 23 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "226",
    "fullname": "Casa Gombruti",
    "title": "Gombruti",
    "header": "Casa",
    "nickname": "casa_gombruti",
    "description": "L'edificio risale probabilmente al XVI secolo, ultimo esempio dell'antica tradizione costruttiva dei portici in legno. Le colonne con capitelli elaborati sono diversi dalla tipica stampella a puntoni dei secoli precedenti.",
    "address": "via de' Gombruti, 7 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "228",
    "fullname": "Palazzo Monti poi Salina",
    "title": "Monti poi Salina",
    "header": "Palazzo",
    "nickname": "palazzo_monti_poi_salina",
    "description": "Venne costruito interamente su progetto di Carlo Francesco Dotti (1736-38). Nel cortile si conserva un pozzo del XIV secolo della bottega dei Dalle Masegne. All'interno si trova una galleria decorata da Marcantonio Franceschini e Giangiacomo Monti e dipinti di Onofrio Zanotti, Giacomo Savini.",
    "address": "via Barberia, 13 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "229",
    "fullname": "Ex Chiesa di San Barbaziano",
    "title": "San Barbaziano",
    "header": "Ex Chiesa",
    "nickname": "ex_chiesa_di_san_barbaziano",
    "description": "L'edificio, di antiche origini medioevali, fu ricostruito su disegno di Pietro Fiorini tra il 1608 e il 1618 dai monaci Girolamini, titolari della chiesa e dell'annesso convento. L'interno presenta il tipico impianto tardo manierista a navata unica con quattro coppie di cappelle laterali, presbiterio e coro. Nel 1797, in base alle leggi napoleoniche, venne soppresso il convento, e poi, nel 1806, la chiesa. In seguito il complesso fu spogliato del suo corredo artistico, tra cui una pala d'altare di Giacomo Francia.",
    "address": "via Cesare Battisti, 35 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "230",
    "fullname": "Chiesa di Santa Maria dei Caprara",
    "title": "Santa Maria dei Caprara",
    "header": "Chiesa",
    "nickname": "chiesa_di_santa_maria_dei_caprara",
    "description": "Il piccolo edificio sacro, eretto nel 1745, è affiancato da una cappella, con organo settecentesco, decorata nella volta e nelle pareti da affreschi di Floriano Puglioli e Filippo Pedrini.",
    "address": "via de' Griffoni, 3 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "231",
    "fullname": "Palazzo Marescotti Brazzetti",
    "title": "Marescotti",
    "header": "Palazzo",
    "nickname": "palazzo_marescotti_brazzetti",
    "description": "Costruito nel 1508, epoca alla quale risale il portale, forse appartenuto al palazzo Bentivoglio; la facciata restò incompiuta. L'interno fu ammodernato, per volere di Raniero Marescotti, a partire dal 1680. Lo scalone fu progettato da Giangiacomo Monti (1680-87). All'interno le sale, al piano nobile, furono affrescate da D. M. Canuti, con stucchi di G. F. Bezzi (1682), da M. A. Franceschini e E. Haffner (1682), da G. e A. Rolli (1683) e il grande salone da G. e A. Rolli (1687) e G. A. Caccioli (1709).",
    "address": "via Barberia, 4 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "232",
    "fullname": "Palazzo Caprara",
    "title": "Caprara",
    "header": "Palazzo",
    "nickname": null,
    "description": "Elegante costruzione del 1603 di scuola vignolesca. All'ingresso è conservato un mosaico romano del II secolo d.c., raffigurante un delfino nero su campo bianco, rinvenuto dalla famiglia Lenzi durante scavi fatti nel secondo cortile nel 1955.",
    "address": "piazza Galileo, 4 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "235",
    "fullname": "Palazzo Zambeccari",
    "title": "Zambeccari",
    "header": "Palazzo",
    "nickname": "palazzo_zambeccari",
    "description": "Fu progettato nel 1775 da Carlo Bianconi, al quale si devono le assai eleganti decorazioni degli ornati del portale. La scala, di gusto neoclassico, è decorata da illusive pitture prospettiche di G. Santi e di F. Santini, con stucchi di L. Acquisti (1790). Al piano nobile si conserva una sala con l'Olimpo, affresco barocco di G. Rolli e G. Alboresi.",
    "address": "via Carbonesi, 11 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "237",
    "fullname": "Chiesa di San Paolo Maggiore",
    "title": "San Paolo Maggiore",
    "header": "Chiesa",
    "nickname": "chiesa_di_san_paolo_maggiore",
    "description": "Costruita nel 1611 dai padri Barnabiti su disegno di A. Mazenta. La facciata è opera di E. Fichi (1636), autore delle statue superiori, mentre quelle sottostanti sono di G. C. Conventi. All'interno, nella volta affreschi di G. e A. Rolli (1695-1704); nell'abside e nella cupola di G. A. Caccioli e P. F. Farina (1718); dipinti di Mastelletta, L. Carracci, G. Cavedoni, A. Lomi, Guercino, N. Tornioli, P. F. Cittadini, V. Spisanelli, F. Brizio, L. Garbieri, L. Massari. Sull'altare maggiore si trova il gruppo marmoreo della Decollazione di San Paolo di A. Algardi (1641-44).",
    "address": "via Carbonesi, 18 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "238",
    "fullname": "Collegio di Spagna",
    "title": "di Spagna",
    "header": "Collegio",
    "nickname": "collegio_di_spagna",
    "description": "Istituito per disposizione del Cardinale Albornoz, arcivescovo di Toledo, nel 1364, quale istituto per accogliere gli studenti spagnoli. Venne costruito nel 1365-67 sotto la direzione di Matteo Gattaponi da Gubbio. All'interno del complesso si trova la chiesa gotica di San Clemente che conserva sull'altare un polittico di Marco Zoppo e un affresco forse di Andrea de' Bartoli (1368). In sacrestia, dipinti di Lippo di Dalmasio e G. M. Crespi. Nel loggiato superiore, affresco di B. Pupini (1524).",
    "address": "via Collegio di Spagna, 4 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "239",
    "fullname": "Chiesa di Santa Maria delle Muratelle",
    "title": "Santa Maria delle Muratelle",
    "header": "Chiesa",
    "nickname": "chiesa_di_santa_maria_delle_muratelle",
    "description": "L'edificio del XIII secolo fu demolito nel 1630, a causa della creazione della via Urbana, e rifabbricato subito dopo. L'interno fu rimaneggiato, forse su disegno di C. F. Dotti, intorno al 1735. La facciata, di E. Collamarini, è del 1928. All'interno si conservano, altar maggiore con pala di J. A. Calvi (1783) e ornati di G. Mazza (1717 c.), e un dipinto di G. F. Gessi. L'attiguo oratorio, progettato da R. Compagnini nel 1772, fu ornato di statue da D. Piò e di stucchi da P. M. Bagutti.",
    "address": "via Saragozza, 2 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "240",
    "fullname": "Chiesa della SS.  Annunziata",
    "title": "SS. Annunziata",
    "header": "Chiesa",
    "nickname": "chiesa_della_ss__annunziata",
    "description": "Fondata nel 1304 da monaci basiliani armeni, passò nel 1475 ai Minori Osservanti che ne rimaneggiarono completamente la struttura. Nel corso del XVII secolo ne venne modificato l'interno e nel 1690 si eresse il campanile. Nel portico cinquecentesco si conservano pitture di G. Lippi e P. Carracci (1619). Nell'interno, affreschi nell'abside di A. Bigari e D. Zanotti con sculture in stucco di profeti di G. Rossi (1792); dipinti  di B. Pupini e P. F. Cavazza.",
    "address": "via San Mamolo, 2 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "242",
    "fullname": "Chiesa di San Michele in Bosco",
    "title": "San Michele in Bosco",
    "header": "Chiesa",
    "nickname": "chiesa_di_san_michele_in_bosco",
    "description": "L'edificio, di origine duecentesca e appartenente al convento olivetano, risale al 1437-55; fu trasformato, forse su progetto di B. Rossetti, nel 1517-23. Il portale, su disegno di B. Peruzzi, è del 1523. Nell'interno dipinti di C. Cignani (1665), A. M. Colonna, D. M.Canuti (1682-84), G. Pizzoli, J. A. Calvi  A. Tiarini, G. M. Viani. Il sepolcro Ramazzotti è di A. Lombardi (1533). Nella sacrestia si conservano affreschi di Biagio Pupini, Girolamo da Capri e, nella cappella, di fra' Paolo Novelli (1622).",
    "address": "piazzale San Michele in Bosco , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "244",
    "fullname": "Chiesa di San Vittore",
    "title": "di San Vittore",
    "header": "Chiesa",
    "nickname": "chiesa_di_san_vittore",
    "description": "Ricordata già nel XI secolo, appartenne ai canonici lateranensi di San Giovanni in Monte; passò poi ai Filippini della Madonna di Galliera nel 1830. L'edificio del XI-XII secolo fu ampliato nel XV secolo; il chiostro fu ricostruito nel Quattrocento conservando parte delle colonnine del precedente complesso romanico. All'interno si conservano tracce di affreschi del XV secolo. Nel corostalli intagliati, nel 1426, da Pellegrino degli Anselmi e Pitro di Antonio e importanti affreschi del XIII secolo.",
    "address": "via San Vittore, 40 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "246",
    "fullname": "Chiesa di San Paolo in Monte",
    "title": "San Paolo in Monte",
    "header": "Chiesa",
    "nickname": "chiesa_di_san_paolo_in_monte",
    "description": "Edificata dai Minori Osservanti nel 1403, fu totalmente ricostruita da Vincenzo Vannini nel 1828 in stile neoclassico. Nell'interno si conservano dipinti di G. Gatti, C. Cignani, E. Sirani, B. Burrini, Orazio di Jacopo (1445 c.); sculture di F. Scandellari. Nel convento opere di F. Pedrini, A. Beccadelli; sculture di G. Pignoni, A. G. Piò; nella sacrestia dipinti di O. Samacchini, G.F. Gessi, N. Bertuzzi, L. Crespi, A. Magnoni, nel refettorio opere di L. Tadolini, A. e L. Crespi, J. A. Calvi, G. e U. Gandolfi, G. Varotti, G. Pedretti.",
    "address": "via dell'Osservanza, 88 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "247",
    "fullname": "Chiesa di Sant'Antonio Abate",
    "title": "Sant'Antonio Abate",
    "header": "Chiesa",
    "nickname": "chiesa_di_santantonio_abate",
    "description": "Fondata nel 1328, fu completamente rinnovata nel 1615, su disegno di Floriano Ambrosini. All'interno dipinti di P. e L. Fontana, D. Calvaert, B. Ramenghi detto il Bagnacavallo e pala d'altare di F. Fabbi (1902). A fianco della chiesa si trova il vasto palazzo, già Collegio Montalto, costruito nel 1587-88, su progetto di P. Fiorini; ingrandito poi nel 1622, venne ornato, nel 1766, con decorazioni nella facciata di P. Fancelli e M. Tesi, ora scomparse.",
    "address": "via D'Azeglio, 53 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "248",
    "fullname": "Santuario del Corpus Domini detto della Santa",
    "title": "Corpus Domini detto della Santa",
    "header": "Santuario",
    "nickname": "santuario_del_corpus_domini_detto_della_santa",
    "description": "Costruito tra il 1477-80, fu riprogettato da G. G. Monti nel 1687, conservando inalterato il pregevole portale quattrocentesco in terracotta, attribuito allo Sperandio. L'intero edificio subì gravi danni nei bombardamenti del 1943. Nell'interno affreschi di M. A. Franceschini, realizzati insieme a L. Quaini e E. Haffner (1687-95); stucchi di G. Mazza, A. G. Piò, P. Tadolini; dipinti di D. Calvaert, L. Carracci, M. A. Franceschini. In una cappella, affrescata da M. A. Franceschini, si conserva il corpo incorrotto di Santa Caterina dè Vigri.",
    "address": "via Tagliapietre, 21 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "250",
    "fullname": "Chiesa di San Procolo",
    "title": "San Procolo",
    "header": "Chiesa",
    "nickname": "chiesa_di_san_procolo",
    "description": "Il primitivo edificio romanico fu trasformato già nel 1384 e ampliato da A. Morandi detto il Terribilia (1535-37); modifiche furono fatte nella parte absidale da D. Tibaldi e poi da C. F. Dotti al quale si deve il coro (1744). La facciata è stata restaurata nell'Ottocento. All'interno si trova l'altar maggiore di A. Torreggiani (1752) con affresco di G. Pedretti; la cappella di San Procolo, sempre del Torreggiani, con dipinto di F. L'Ange e opere di B. Cesi, E. Graziani, F. Pedrini. L'altare è costituito dall'arca di San Procolo, sarcofago romano del IV secolo, modificato nel XIV.",
    "address": "via D'Azeglio, 54 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "251",
    "fullname": "Casa Moreschi poi Berti",
    "title": "Moreschi poi Berti",
    "header": "Casa",
    "nickname": "casa_moreschi_poi_berti",
    "description": "All'interno si conserva una scala di elegante architettura settecentesca, ornata con statue di Virtù in terraccotta di Angelo Gabriello Piò.",
    "address": "via Solferino, 11 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "252",
    "fullname": "Palazzo Fava",
    "title": "Fava",
    "header": "Palazzo",
    "nickname": "palazzo_fava",
    "description": "Costruito verso il 1573 su probabile disegno di Francesco Morandi detto il Terribilia, per volere di Giacomo Maria Fava. Al piano nobile si conserva un ricco fregio affresco con Storie bibliche attribuito a Cesare Baglione (1580 c.).",
    "address": "via Marsili, 6 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "253",
    "fullname": "Palazzo Marsigli",
    "title": "Marsigli",
    "header": "Palazzo",
    "nickname": "palazzo_marsigli",
    "description": "Residenza di Luigi Ferdinando Marsigli, generale e fondatore dell'Istituito delle Scienze, l'edificio fu ammodernato da Carlo Francesco Dotti nel 1735. All'interno si conservano affreschi di A. M. Colonna. Nell'angolo della facciata singolare balcone coperto del 1685.",
    "address": "via D'Azeglio, 48 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "254",
    "fullname": "Palazzo Sanuti Bevilacqua",
    "title": "Bevilacqua",
    "header": "Palazzo",
    "nickname": "palazzo_sanuti_bevilacqua",
    "description": "Iniziato per conto di Nicola Sanuti nel 1477, passò nel 1484 a Giovanni II Bentivoglio. L'elegante cortile a capitelli di Tommaso Filippi da Varignana e fregio in cotto bentivolesco, identico a quello del portico di San Giacomo. Nell'interno, che ospitò sedute del Concilio di Trento, si conservano vaste tempere settecentesche di G. A. Bettini e A. Rossi (1748).",
    "address": "via D'Azeglio, 31 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "255",
    "fullname": "Palazzo Legnani poi Pizzardi",
    "title": "Legnani poi Pizzardi",
    "header": "Palazzo",
    "nickname": "palazzo_legnani_poi_pizzardi",
    "description": "Iniziato nel 1587, su progetto di F. Terribilia e F. Guerra come residenza senatoria della famiglia Legnani, l'edificio si arricchì verso il 1677 di uno scalone costruito da Gabriele Chelini. Nel cortile si trovano due copie di centauri romani, opera di P. Tadolini, cui si deve anche l'Ercole con divinità fluviali (1765) nella nicchia costruita da suo fratello Francesco. Sulle porte dell'atrio, busti di G. M. Mazza. L'esterno fu ammodernato da A. Zannoni nel 1868-69; nelle sale, decorazioni coeve di A. Guardassoni, G. C. Ferrari, A. Muzzi, G. Lodi.",
    "address": "via D'Azeglio, 38 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "257",
    "fullname": "Chiesa di San Giovanni Battista dei Celestini",
    "title": "San Giovanni Battista dei Celestini",
    "header": "Chiesa",
    "nickname": "chiesa_di_san_giovanni_battista_dei_celestini",
    "description": "Ricostruita nel 1535 sul precedente edificio duecentesco, fu rinnovata con facciata di F. Tadolini (1765), che progettò anche l'attiguo convento. All'interno si conservano, nella volta, affreschi di G. Boni e G. Garofalini (1714); nel presbiterio, di G. A. Burrini e E. Haffner (1688); dipinti di M. A. Franceschini, L. Massari, Mastelletta; statue di G. Mazza. La sacrestia, su disegno di F. Tadolini, ha stucchi di suo fratello Petronio, A. Gamberini, P. M. Bugatti (1765) e pala di G. Sabbatini.",
    "address": "piazza dei Celestini, 2 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "258",
    "fullname": "Chiesa di Santa Maria Labarum Coeli detta la Baroncella",
    "title": "Santa Maria Labarum Coeli detta la Baroncella",
    "header": "Chiesa",
    "nickname": "chiesa_di_santa_maria_labarum_coeli_detta_la_baroncella",
    "description": "Costruita nel 1780, su progetto di Angelo Venturoli, conserva all'interno un dipinto di Giacomo Cavedoni e sull'altare un'Immacolata Concezione di Gaetano Gandolfi, fra rilievi in stucco di Giacomo Rossi ed ornati di Antonio Gamberini.",
    "address": "via de' Fusari, 12 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "259",
    "fullname": "Mura della città",
    "title": "Mura della città",
    "header": "",
    "nickname": "mura_della_citt",
    "description": "Avanzi dell'ultima cerchia murata costruita nei secoli XIII-XIV; fu demolita in gran parte agli inizi del Novecento.",
    "address": " , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "261",
    "fullname": "Palazzo Vittori Venenti già Mazzoli",
    "title": "Vittori Venenti già Mazzoli",
    "header": "Palazzo",
    "nickname": "palazzo_vittori_venenti_gi_mazzoli",
    "description": "L'edificio di origine quattrocentesca è costituito dall'unione di due fabbricati, modificato in facciata nel 1744 ha mantenuto il cornicione quattrocentesco in cotto e arenaria, ricco di elementi decorativi. L'androne conduce ad un suggestivo cortile ove è ben conservato un loggiato pensile su cinque archi sporgenti d'età rinascimentale. Al piano nobile si trova un salone con grande camino cinquecentesco.",
    "address": "via Santo Stefano, 34 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "262",
    "fullname": "Casa Castelli",
    "title": "Castelli",
    "header": "Casa",
    "nickname": "casa_castelli",
    "description": "La dimora, eretta in forme gotiche verso la metà del secolo XV, appartenne alla famiglia Castelli, e in seguito ai Gozzadini e ai Davia. Il portico fu modificato nel 1702. Qui ebbe sede il primo ufficio postale della città, aperto il primo gennaio 1768. La facciata è stata restaurata nel 1949. Nell'interno si conservano decorazioni murali di età neoclassica.",
    "address": "via Parigi, 2 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "264",
    "fullname": "Casa Lupari",
    "title": "Lupari",
    "header": "Casa",
    "nickname": "casa_lupari",
    "description": "Fu ultimata nel 1449 per volere di Venturino Lupari. Agli inizi del Quattrocento risalgono la ghiera in cotto a sesto acuto del portale d'ingresso, l'arco e la finestra del cortile. Nella scala si trova la cappellina ove visse in penitenza e morì il Beato Lodovico Morbioli (1433-85).",
    "address": "via del Luzzo, 4 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "265",
    "fullname": "Casa in corte Sant'Ambrogio",
    "title": "Sant'Ambrogio",
    "header": "Casa in Corte",
    "nickname": "casa_in_corte_santambrogio",
    "description": "Costruita nel XII secolo, conserva un grande pilastro polilobato nell'angolo del portico e poderose strutture lignee inglobate nella facciata. Resti degli originari telai portanti in legno sono presenti anche all'interno dell'attuale costruzione. All'angolo dell'isolato vi era una casa-torre poi occultata ed in parte distrutta nelle successive trasformazioni. La casa sorgeva nell'area dell'antica Corte di Sant'Ambrogio dove si trovava l'omonima chiesa medioevale ed è probabile che qui si fosse insediata la prima sede del Libero Comune di Bologna fra il 1116 e il 1179.",
    "address": "via de' Pignattari, 9/1 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "266",
    "fullname": "Chiesa dei SS. Cosma e Damiano",
    "title": "Ss. Cosma e Damiano",
    "header": "Chiesa",
    "nickname": "chiesa_dei_ss_cosma_e_damiano",
    "description": "Costruita nel 1641-44 per una compagnia di quindici Preti Secolari, detta del Suffragio Sacerdotale, fondata nel 1614. L'interno è affrescato da Flaminio Minozzi e Filippo Pedrini (1789). Nel presbiterio si conserva un dipinto di Domenico Pedrini. Nel pavimento si trova una lastra sepolcrale dei fondatori del tempio, che reca l'epigrafe SUBSIDIUM QUI PRAESTITERUNT HIC PRAESTOLANTUR (Coloro che procurano aiuto (lo) aspettano). Fu sede dal 1851 fino all'ultimo dopoguerra della Congregazione dei \"Barbieri e Parrucchieri\".",
    "address": "via Begatto, 12 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "267",
    "fullname": "Casa Malvezzi",
    "title": "Malvezzi",
    "header": "Casa",
    "nickname": "casa_malvezzi",
    "description": "L'edificio, frutto dell'accorpamento di più lotti, pervenne il 9 ottobre 1559 in proprietà a Lucio di Giovanni d'Aldrovandino Malvezzi e passò poi dal 1622 al 1825 alla famiglia Carrati. Nell'interno si conserva, al piano nobile, un salone con soffitto a lacunari lignei con una decorazione a fresco, in un alto fregio, raffigurante scene mitologiche e \"grottesche\" databili alla metà del Cinquecento, attribuibili al gusto di Cesare Baglioni.",
    "address": "via Borgonuovo, 10 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "269",
    "fullname": "Palazzo Carrati",
    "title": "Carrati",
    "header": "Palazzo",
    "nickname": "palazzo_carrati",
    "description": "L'edificio di origine cinquecentesca conserva affreschi del Settecento e varie decorazioni ottocentesche nei piani nobili. Qui fu fondata, nel 1666 dal conte Vincenzo Carrati, l'Accademia Filarmonica, la più antica istituzione musicale bolognese. Al piano terreno, la Sala dei concerti è dedicata a W. A. Mozart che nell'ottobre del 1770 vi sostenne l'esame per diventare socio dell'Istituzione; nella sala si trova un organo del 1673 di Carlo Traeri. L'archivio storico dell'Accademia custodisce preziosi cimeli e manoscritti autografi dei maggiori compositori.",
    "address": "via Guerrazzi, 13 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "271",
    "fullname": "Falansterio",
    "title": "Falansterio",
    "header": "",
    "nickname": "falansterio",
    "description": "Questo blocco di edifici, costruito tra gli anni 1861-65 nell'occasione dell'allargamento di via Saragozza, costituisce uno dei primi esempi di edilizia residenziale pubblica di vasta dimensione all'interno dell'area del centro storico. Il progettista Coriolano Monti, Ingegnere Capo del Comune, progettò tre corpi di fabbrica contigui variati nelle finestrature e nelle arcate dei portici.",
    "address": "via Saragozza, 71 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "272",
    "fullname": "Banca Nazionale ora d'Italia",
    "title": "Nazionale ora d'Italia",
    "header": "Banca",
    "nickname": "banca_nazionale_ora_ditalia",
    "description": "L'edificio fu progettato dall'architetto Antonio Cipolla tra gli anni 1861-64 a conclusione di una sistemazione ottocentesca di tutta l'area, per la realizzazione della nuova piazza Cavour, ottenuta con la demolizione delle antiche vie Borgo Salamo, dei Libri, Miola e della chiesa di Sant'Andrea degli Ansaldi. La ricca decorazione del portico e dell'interno del palazzo è di Gaetano Lodi. ",
    "address": "piazza Cavour, 6 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "273",
    "fullname": "Palazzo Guidotti",
    "title": "Guidotti",
    "header": "Palazzo",
    "nickname": "palazzo_guidotti",
    "description": "Questo lato dell'edificio fu progettato da Coriolano Monti e Antonio Zannoni nel 1866 a seguito della sistemazione ottocentesca di tutta l'area, per la realizzazione della nuova piazza Cavour, ottenuta con la demolizione delle antiche vie Borgo Salamo, dei Libri, Miola e della chiesa di Sant'Andrea degli Ansaldi. Su un altro lato della piazza (al n. 4) si affaccia anche palazzo Silvani, progettato dall'architetto Antonio Cipolla, del cui corpo originale resta solo l'involucro.",
    "address": "piazza Cavour, 1 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "274",
    "fullname": "Palazzo Cavazza",
    "title": "Cavazza",
    "header": "Palazzo",
    "nickname": "palazzo_cavazza",
    "description": "L'edificio venne progettato dell'architetto Giuseppe Mengoni nel 1863. I balconi, sui due estremi della facciata, sono un'aggiunta più tarda di Alfonso Rubbiani, nel 1911. Fra l'architrave e la cornice sono visibili i busti di illustri scienziati e artisti. Nel sottoportico dell'androne è sistemato un lampadario in bronzo dei primi del Novecento.",
    "address": "via Farini, 3 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "275",
    "fullname": "Cassa di Risparmio",
    "title": "Cassa di Risparmio",
    "header": "Palazzo della",
    "nickname": "cassa_di_risparmio",
    "description": "L'Istituto, fondato dal marchese Carlo Bevilacqua nel 1837, ebbe come prima sede il palazzo del Podestà. La nuova sede venne costruita sull'area resa libera dalla demolizione di un borgo medievale, dove più tardi sorgerà l'edificio delle Poste e verrà creato il giardino di piazza Minghetti. L'edificio, progettato da Giuseppe Mengoni tra il 1868 e il 1876, venne realizzato con materiali di grande qualità. Nell'interno, decorazioni di L. Samoggia e sculture di A. Colombiani, G. Pacchioni e G. Galletti. Negli anni '50 il cortile interno fu coperto con un solaio che ha modificato gli spazi originali.",
    "address": "via Farini, 22 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "276",
    "fullname": "Palazzina in Santa Tecla",
    "title": "Santa Tecla",
    "header": "Palazzina in",
    "nickname": "palazzina_in_santa_tecla",
    "description": "Il corpo di fabbrica con facciata tra le vie Farini e Santo Stefano venne eretto nel 1863 su progetto dell'architetto Coriolano Monti, ed è prospiciente al luogo anticamente occupato dalla chiesa di Santa Tecla.",
    "address": "via Santo Stefano, 23 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "277",
    "fullname": "Palazzo Maccaferri",
    "title": "Maccaferri",
    "header": "Palazzo",
    "nickname": "palazzo_maccaferri",
    "description": "L'edificio di gusto eclettico fu progettato da Attilio Muggia attorno al 1900, a seguito della creazione della nuova via Indipendenza prevista, già nel 1860, come asse diretto da Piazza Maggiore alla Stazione e conclusasi proprio verso la fine dell'Ottocento. Il complesso sperimenta, con grande padronanza, le tecniche del cemento armato e si adegua al classicismo in voga ai primi del Novecento.",
    "address": "via Indipendenza, 69 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "280",
    "fullname": "Tempio del Sacro Cuore",
    "title": "del Sacro Cuore",
    "header": "Tempio",
    "nickname": "tempio_del_sacro_cuore",
    "description": "L'edificio è un tipico esempio di architettura religiosa di fine Ottocento. Il tempio e l'attiguo collegio furono progettati nel 1897 e ultimati nel 1928 da Edoardo Collamarini, il quale disegnò anche il ciborio e la tomba del cardinale Svampa. La chiesa, che appare di gusto vagamente bizantineggiante, è a pianta centrale con matronei ispirati a quelli di Santa Sofia a Costantinopoli. La cupola, che misura circa 60 metri di altezza, crollò all'improvviso il 21 novembre del 1929 e venne fedelmente ricostruita quattro anni dopo.",
    "address": "via Matteotti, 27 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "281",
    "fullname": "Ville",
    "title": "Ville",
    "header": "",
    "nickname": "ville",
    "description": "L'architetto Ettore Lambertini è il progettista, negli anni tra il 1905 e il 1907, di queste due interessanti case (al n. 3 e al n. 5) che appaiono tra i migliori esempi di edilizia residenziale \"liberty\" sorta nella cintura dei viali. Questi interventi sono una diretta conseguenza delle indicazioni, scaturite dal Piano Regolatore del 1889, che prevedevano la demolizione della cerchia delle mura trecentesche e la sistemazione dei viali di circonvallazione.",
    "address": "viale Carducci, 5 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "282",
    "fullname": "Casa Sanguinetti",
    "title": "Sanguinetti",
    "header": "Casa",
    "nickname": "casa_sanguinetti",
    "description": "L'edificio fu progettato dall'architetto Ettore Lambertini, nel 1907. Vi appaiono evidenti i richiami alla Secessione viennese e al gusto plastico del milanese Giuseppe Sommaruga. La ricca decorazione, un tempo assai differenziata cromaticamente, di cui il palazzo fa sfoggio, risalta nel contesto più tradizionale e accademico della nuova via Irnerio aperta in quegli anni.",
    "address": "via Irnerio, 37 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "283",
    "fullname": "Ex Reale manifattura dei Tabacchi",
    "title": "Manifattura dei Tabacchi",
    "header": "Ex Reale",
    "nickname": "ex_reale_manifattura_dei_tabacchi",
    "description": "Di questo grande stabilimento, progettato dall'architetto G. Di Napoli nel 1906, rimane l'edificio su via Riva di Reno, dove scorreva al centro della strada il canale, ora coperto. La facciata presenta una struttura e delle decorazioni che risentono del gusto dello Jugendstil.",
    "address": "via Riva di Reno, 72 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "284",
    "fullname": "Villini floreali",
    "title": "Floreali Sironi",
    "header": "Villini",
    "nickname": "villini_floreali",
    "description": "Questa villa fa parte di una vasta lottizzazione fra via Saragozza e via Andrea Costa, per villette economiche uni-bifamiliari, promossa dall'architetto Paolo Sironi tra gli anni 1904-10. E' una concentrazione unitaria che fa sfoggio degli elementi più appariscenti della moda 'liberty': decorazioni floreali e geometriche, largo uso del ferro lavorato ai balconi e nelle cancellate, inserimento di strisce di piastrelle decorate sulla facciata, colori vivaci. Esempi analoghi si trovano anche in viale Audinot (al n. 2, 9), in via Costa (al n. 12, 18), in via Roncati (al n. 3) e in viale Pepoli (al n. 28, 30).",
    "address": "via Audinot, 8 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "286",
    "fullname": "Mercato delle Erbe",
    "title": "delle Erbe",
    "header": "Mercato",
    "nickname": "mercato_delle_erbe",
    "description": "Il complesso, progettato da Arturo Carpi nel 1910, fu costruito per ospitare le \"treccole\", o baracche del mercato ambulante, allontanate da piazza Maggiore e poi da piazza San Francesco. L'edificio si apriva sulla piazzetta di San Gervasio dove era il monumento a Ugo Bassi. Ora la piazzetta è stata inglobata in moderni edifici commerciali che coprono l'originale facciata a lunettoni vetrati e pilastrini con fregi in ceramica. L'interno, a croce greca con due corpi aggiunti, è coperto con armatura metallica.",
    "address": "via Belvedere, 6 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "287",
    "fullname": "Palazzo Ronzani",
    "title": "Ronzani",
    "header": "Palazzo",
    "nickname": "palazzo_ronzani",
    "description": "L'edificio fu realizzato da Gualtiero Pontoni nel 1914 sull'area che si veniva demolendo attorno al pittoresco Mercato di Mezzo, dove prima era il palazzo della celebre famiglia Lambertini, ristrutturato nel 1522 da Baldassarre Peruzzi. Al piano terreno si conserva ancora, nella profumeria Goselli, l'arredo con vetrate originarie in stile floreale realizzato su disegno di Paolo Sironi. Sul fronte di via Rizzoli è collocata una pensilina a sbalzo in ferro battuto, opera di Umberto Costanzini.",
    "address": "via Rizzoli, 1-3 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "290",
    "fullname": "Casa neogotica",
    "title": "Neogotica",
    "header": "Casa",
    "nickname": "casa_neogotica",
    "description": "L'edificio, costruito attorno agli anni venti del Novecento, rispecchia molto bene il gusto medioevaleggiante che a Bologna prese piede a seguito dei restauri interpretativi di Alfonso Rubbiani. Il fronte della casa è caratterizzato dall'uso del mattone a vista, da finestre e porte cuspidate e da cornici merlate.",
    "address": "piazza Carducci, 4 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "291",
    "fullname": "Case per ferrovieri",
    "title": "Ferrovieri",
    "header": "Case",
    "nickname": "case_per_ferrovieri",
    "description": "L'intero isolato che si affaccia sulle vie Sebastiano Serlio (al n. 18, 20, 22, 24), fu progettato da Angiolo Mazzoni nel 1923-24. E' un intelligente intervento di edilizia popolare che trova una sua peculiare identità negli accorgimenti formali adottati per sottolineare l'individualità di ogni singola unità abitativa. Le facciate delle case, che mostrano in alternanza mattoni a vista ed intonaco, si caratterizzano per il disegno differenziato di ciascun ingresso.",
    "address": "via Jacopo della Quercia, 22 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "292",
    "fullname": "Littoriale",
    "title": "Littoriale",
    "header": "Stadio",
    "nickname": "littoriale",
    "description": "Sede per le grandi competizioni sportive, ma anche luogo simbolico dell'educazione fisica fascista, il Littoriale (così detto dal fascio littorio) fu voluto dal podestà Leandro Arpinati. L'impianto fu progettato da Umberto Costanzini nel 1925-27, mentre la torre di Maratona, eretta nel 1928, è opera di Giulio Ulisse Arata. Nella torre figurava, fino alla caduta del fascismo, una grande statua bronzea equestre di Benito Mussolini, opera di Giuseppe Graziosi. Lo stadio, cui sono annessi altri impianti sportivi, tra cui due piscine, costituì un incentivo per l'espansione edilizia in questa zona.",
    "address": "piazza della Pace , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "293",
    "fullname": "Case neogotiche",
    "title": "Neogotiche del Quadrilatero",
    "header": "Case",
    "nickname": "case_neogotiche",
    "description": "Tra il 1926 e il 1928 la Società Anonima Rinnovamento Edilizio ristrutturò, su progetto di Giulio Ulisse Arata, un ampia porzione del nucleo antico della città tra via Marchesana e via De' Toschi. Il rifacimento consistette nella conservazione di alcune parti degli edifici originali, ma sostanzialmente privilegiò una ricostruzione in stile goticheggiante e di aspetto neomedievale, come con evidenza appare nei fronti di questi edifici.",
    "address": "via De' Toschi, 9b , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "294",
    "fullname": "Casa d'abitazione",
    "title": "d'abitazione della Cooperativa Mutilati e Invalidi di Guerra",
    "header": "Casa",
    "nickname": "casa_dabitazione",
    "description": "L'edificio venne progettato dall'architetto Giuseppe Vaccaro nel 1929-30 per la Cooperativa fra invalidi e mutilati di guerra. L'opera, di notevole chiarezza formale, con facciata in mattoni e arenaria, costituisce una personale interpretazione del gusto architettonico di Marcello Piacentini. Interessanti le decorazioni delle scale e la perfezione esecutiva dei dettagli.",
    "address": "via Gozzadini, 1 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "295",
    "fullname": "Casa d'abitazione",
    "title": "d'abitazione della Cooperativa Mutilati e Invalidi di Guerra",
    "header": "Casa",
    "nickname": "casa_dabitazione",
    "description": "L'edificio venne progettato dall'architetto Giuseppe Vaccaro nel 1929-30 per la Cooperativa fra mutilati ed invalidi di guerra. Interessante il trattamento della facciata rivestita in mattoni e arenaria, il grande portale e l'adozione di una soluzione curvilinea sul fronte che, all'interno di un impianto di \"scuola romana\" richiama moduli affini a quelli adottati da Giovanni Muzio a Milano.",
    "address": "Via Vascelli, 8 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "297",
    "fullname": "Questura",
    "title": "Questura",
    "header": "",
    "nickname": "questura",
    "description": "L'edificio venne progettato dall'architetto Adriano Marabini e dall'Ufficio Tecnico del Genio Civile nel 1930-34, nell'ambito del piano per il rinnovamento del centro storico di Bologna che ha dato luogo alle attuali piazze Roosevelt e Galilei. L'architettura della facciata prende chiaramente spunto da una semplificazione dell'architettura classica. I bassorilievi si debbono ad Amleto Beghelli.",
    "address": "piazza Galileo, 7 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "299",
    "fullname": "Villa Gotti",
    "title": "Gotti",
    "header": "Villa",
    "nickname": "villa_gotti",
    "description": "La villa è l'opera più importante realizzata a Bologna dall'architetto Enrico De Angeli, il quale nel 1933-36, su un piano già esistente, ideò questo edificio, una chiara espressione dell'essenzialità razionalista in architettura. Il progetto non venne realizzato completamente.",
    "address": "via Putti, 22 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "300",
    "fullname": "Palazzo Scardovi",
    "title": "Scardovi",
    "header": "Palazzo",
    "nickname": "palazzo_scardovi",
    "description": "L'edificio fu progettato da Paolo Graziani nel 1934. In rapporto alla difficile conformazione del lotto, il formalismo modernista consente una soluzione che, attraverso il fronte curvo raccorda l'allineamento stradale del viale di circonvallazione e l'imbocco di via Santo Stefano, definendo così l'emiciclo sul cui diametro è disposta la barriera daziaria dell'Antolini detta \"Gregoriana\" del 1840 circa.",
    "address": "Piazza di Porta S. Stefano, 4 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "301",
    "fullname": "Padiglione della Direttissima",
    "title": "della Direttissima",
    "header": "Padiglione",
    "nickname": "padiglione_della_direttissima",
    "description": "L'edificio, progettato nel 1934 dall'Ufficio Tecnico del Comune e dall'ingegnere Armando Villa, venne costruito in occasione dei festeggiamenti per la conclusione dei lavori della ferrovia Bologna-Firenze, la Direttissima, per ospitare mostre, concerti e conferenze. Del padiglione, la stampa dell'epoca esaltò la modernità delle linee e la celerità dell'esecuzione, che avvenne in soli 40 giorni; in assonanza quindi con l'opera tecnica che doveva celebrare.",
    "address": "via Irnerio, 2/2 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "302",
    "fullname": "Palazzo del Gas",
    "title": "del Gas",
    "header": "Palazzo",
    "nickname": "palazzo_del_gas",
    "description": "L'edificio fu progettato da Alberto Legnani e Luciano Petruzzi nel 1935-36, in occasione della realizzazione della \"nuova\" via Roma che in seguito alle demolizioni e ai lavori di copertura dei canali di Reno e Cavaticcio, avviatisi nel 1932, vide la sua definitiva sistemazione nel 1936. L'attuale via Marconi venne quindi coinvolta nella realizzazione dei molteplici nuovi edifici tra i quali questo palazzo appare come uno dei più articolati; di particolare interesse è il fronte d'angolo con via delle Lame.",
    "address": "via Marconi, 10 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "303",
    "fullname": "Palazzo Faccetta nera",
    "title": "Faccetta nera",
    "header": "Palazzo",
    "nickname": "palazzo_faccetta_nera",
    "description": "L'edificio venne progettato da Francesco Santini nel 1936, in occasione della realizzazione della \"nuova\" via Roma, sistemata definitivamente proprio in quell'anno. Singolare appare il rivestimento della facciata con un motivo a losanghe concentriche, inedito nelle frequenti citazioni decorative di quegli anni.",
    "address": "via Marconi, 22 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "304",
    "fullname": "Palazzo Lancia",
    "title": "Lancia",
    "header": "Palazzo",
    "nickname": "palazzo_lancia",
    "description": "L'edificio fu progettato da Paolo Graziani nel 1936-37, in occasione della realizzazione della \"nuova\" via Roma che venne sistemata definitivamente proprio in quegli anni. La struttura architettonica appare volutamente monumentale e \"metafisica\" in sintonia con le ricerche espressive dell'autore.",
    "address": "via Marconi, 30 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "308",
    "fullname": "Ex sede dell'Opera Nazionale Maternità e Infanzia (ONMI)",
    "title": "dell'Opera nazionale Maternità e Infanzia (ONMI)",
    "header": "Ex Sede",
    "nickname": "ex_sede_dellopera_nazionale_maternit_e_infanzia_onmi",
    "description": "L'edificio fu progettato dall'Ufficio Tecnico della Provincia nel 1940-43, quando ormai lo \"stile razionale\" mediava le istanze dell'architettura di regime. Il complesso presenta una particolare cura nell'esecuzione dei dettagli costruttivi, inoltre era arricchito da cromatismi, oggi non più visibili.",
    "address": "via Zanolini, 2 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "310",
    "fullname": "Villa Cerri",
    "title": "Cerri",
    "header": "Villa",
    "nickname": "villa_cerri",
    "description": "L'edificio venne progettato da Melchiorre Bega nel 1951-52. Il complesso ricicla con felicità espressiva non comune i \"cinque punti dell'architettura\" secondo il primo Le Corbusier. Di particolare interesse la soluzione della \"terrazza giardino\", tema tipico dell'architettura europea di quegli anni.",
    "address": "via Albertazzi, 12/2 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "311",
    "fullname": "Sede Enpas",
    "title": "Enpas",
    "header": "Sede",
    "nickname": "sede_enpas",
    "description": "L'edificio è l'unica opera realizzata a Bologna dal modenese Saverio Muratori che la progettò nel 1956-57, ed è una tipica espressione dell'architettura dell'immediato dopoguerra. Con accurata sapienza costruttiva il progettista ricerca il recupero di valori materici, cromatici e ambientali della \"tradizione locale\", tipici dei suoi studi di quegli anni.",
    "address": "via dei Mille, 9 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "375",
    "fullname": "Opificio della Grada",
    "title": "della Grada",
    "header": "Opificio",
    "nickname": "opificio_della_grada",
    "description": "Costruito nel 1681 a cavallo del canale di Reno, fu destinato a pellacaneria (conceria) con i proventi della quale si contribuì a finanziare la fabbriceria di S. Petronio. Dal 1899 al 1926 fu attiva una centrale idroelettrica capace di alimentare le prime sale a raggi X dell'Istituto Rizzoli.",
    "address": "Via della Grada, 12 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "376",
    "fullname": "Palazzo Bonasoni",
    "title": "Bonasoni",
    "header": "Palazzo",
    "nickname": "palazzo_bonasoni",
    "description": "L'edificio venne costruito verso la metà del Cinquecento su progetto di Antonio Morandi, detto il Terribilia.",
    "address": "via Galliera, 21 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "377",
    "fullname": "Palazzo Rigosa",
    "title": "Rigosa",
    "header": "Palazzo",
    "nickname": "palazzo_rigosa",
    "description": "Dimora cittadina della famiglia Rigosa fino al XV secolo, presenta un aspetto generale cinquecentesco, arricchito da particolari decorativi barocchi, come il balconcino in ferro battuto su mensole in arenaria del fianco destro. Nel cortile la colonna con capitello è il resto di un loggiato quattrocentesco e la parete di fondo è una torre-altana medievale. Lo scalone ha una balaustra in legno barocca e affreschi di scuola cinquecentesca.",
    "address": "via San Giorgio, 9 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "378",
    "fullname": "Casa Riari già Achillini",
    "title": "Riari già Achillini",
    "header": "Casa",
    "nickname": "casa_riari_gi_achillini",
    "description": "L'edificio fu edificato e abbellito dalla famiglia Reali o Riari fra il 1644 e il 1662, ampliando le case che erano state della famiglia Achillini, nota per il letterato e poeta Giovanni Filoteo. Nel cortile belle finestre e una fontana con sculture architettoniche del Settecento e fondale dipinto a fresco. Nella loggia interna soffitto cassettonato con affreschi cinquecenteschi e sedili scolpiti alle finestre.",
    "address": "via Parigi, 16 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "379",
    "fullname": "",
    "title": "Tortorelli",
    "header": "Casa",
    "nickname": "casa_tortorelli",
    "description": "L'edificio risale alla fine del Cinquecento ed è attribuito a Francesco Morandi, figlio di Antonio detto “il Terribilia”. L'assetto attuale del prospetto si deve ad un intervento dei primi anni dell'Ottocento che ha inglobato edifici adiacenti ripetendo sulla facciata le forme tardo rinascimentali del nucleo originario, corrispondente alle prime tre arcate verso sinistra. Nell'angolo con via dé Griffoni affresco con il Cristo dalla pianella d'oro, riproduzione del Volto Santo di Lucca. Nel loggiato interno è collocato un affresco raffigurante la Madonna con il bambino di scuola bolognese del XVI secolo.",
    "address": "via Val d'Aposa, 7 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "380",
    "fullname": "",
    "title": "S. Maria Rotonda dei Galluzzi",
    "header": "Ex Chiesa",
    "nickname": "ex_chiesa_s_maria_rotonda_dei_galluzzi",
    "description": "Chiesa gentilizia della famiglia Galluzzi, è ricordata nel 1257. Dell'antico impianto conserva la forma rotonda, mascherata da muri perimetrali lineari; la decorazione interna risale al XVIII secolo e si deve a Giuseppe Tubertini.",
    "address": "Via D'Azeglio, 30 B , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "382",
    "fullname": "Statua di San Petronio",
    "title": "Statua di S. Petronio",
    "header": "Trivio di Porta Ravegnana",
    "nickname": "statua_di_san_petronio",
    "description": "All'incrocio di alcune delle più importanti arterie della città, il trivio di Porta Ravegnana, con il vicino Carrobbio, ospitava numerose attività commerciali e bancarie già nel Medioevo, costituendosi come il cuore commerciale e finanziario di Bologna. In esso, presso la torre Asinelli, fucollocata da tempo immemorabile la croce di Porta, mentre addossata alla torre Garisenda venne costruita la chiesa della Madonna delle Grazie o Madonna di Porta; nel 1683 in questo luogo fu collocata, a cura dell'arte dei Drappieri o degli Strazzaroli, la statua raffigurante il patrono cittadino San Petronio. La statua fu offerta dal cardinale legato Lazzaro Pallavicini e fu eseguita da Gabriele Brunelli, mentre il piedistallo fu opera di Giovanni Battista Albertoni. Nel 1871, sia per motivi politici che di viabilità, la statua, che era pervenuta ai conti Ranuzzi, fu spostata nella basilica di San Petronio. Il 4 ottobre 2001 la statua del santo patrono della città è stata ricollocata nel trivio, riqualificandolo e abbellendolo con la sua interpretazione barocca dell'immagine dell'antico vescovo che seppe difendere e proteggere la città.",
    "address": "Piazza di Porta Ravegnana , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "383",
    "fullname": "Casa Marsili Angelelli",
    "title": "Marsili Angelelli",
    "header": "Casa",
    "nickname": null,
    "description": "Porzione della casa della famiglia Marsili acquisita nel Cinquecento dalla famiglia Rossi e nel 1589 dotata di un portico rinascimentale con volte a crociera e capitelli scolpiti. Pienamente rinascimentali anche il solenne portale in arenaria scolpito con decorazione di stile classico e i due capitelli giganti del sottoportico, pure in arenaria. La facciata di stampo quattrocentesco è stata regolarizzata e restaurata in stile. Nella prima corte interna piccolo altorilievo raffigurante la Madonna con il Bambino. Al primo piano soffitti a cassettoni dipinti.",
    "address": "Strada Maggiore, 48 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "393",
    "fullname": "Casa Salina già Alamandini",
    "title": "Salina già Alamandini",
    "header": "Casa",
    "nickname": "casa_salina_gi_alamandini",
    "description": "L'impianto architettonico di questo edificio ha origini cinquecentesche. Danneggiato nel 1944 durante un bombardamento aereo sulla città, si salvarono solo il piano delle cantine e alcuni elementi lapidei del piano terra. L'edificio presentava un portico voltato i cui pilastri avevano capitelli in pietra attribuiti a Formigine, un portale in pietra arenaria con un ricco decoro e fregio sovrastati da una testa di Ercole, attribuiti ad Alfonso Lombardi. La facciata era realizzata a bugnato, con fasce marcapiano e finestre con fregi sopra l'architrave. I pochi elementi lapidei rimasti, come i capitelli, i peducci delle volte, la testa di Ercole e il portale d'ingresso in arenaria furono ricollocati nel progetto di ricostruzione del 1949 che sostituì l'antico edificio.",
    "address": "via Volturno, 7 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "388",
    "fullname": "Palazzo Bolognetti, poi Mattei Venturoli",
    "title": "Bolognetti, poi Mattei - Venturoli",
    "header": "Palazzo",
    "nickname": "palazzo_bolognetti_poi_mattei_venturoli",
    "description": "Poi Mattei-Venturoli. La facciata, riformata da Edoardo Collamarini nel 1912, conserva l'antico portico cinquecentesco con colonne ottagonali e pilastri e una porta d'ingresso centinata con modanatura barocca di macigno. Lo stile dei loggiati interni rivela l'origine cinquecentesca del palazzo con colonne e ricchi capitelli; sullo sfondo prospettico si apre un giardino con un artistico pozzo in ferro battuto. Al piano terra sono presenti vari saloni affrescati con decorazioni settecentesche e due sovraporte ottocentesche di Coriolano Vighi. Al piano nobile si trovano: un ampio salone con ricco camino e pittura di scuola carraccesca raffigurante Giove tonante; un corridoio con volta a botte decorata con pitture seicentesche; varie sale con decorazioni settecentesche alcune attribuite a Carlo Lodi e una galleria dipinta da Giovanni Benedetto Paolazzi. Ai conti Mattei si deve la ristrutturazione novecentesca, che unì il palazzo con la casa di via Begatto 1, appartenuta al celebre pittore Angelo Michele Colonna.\n\nIl palazzo è denominato anche Conti Castelli (n.d.r.)",
    "address": "strada Maggiore, 46 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "389",
    "fullname": "",
    "title": "Massei",
    "header": "Palazzo",
    "nickname": "",
    "description": "La nuova facciata fu eseguita fra il 1843 e il 1851 su progetto di Enrico Brunetti Rodati. Il complesso riunisce a sè diversi corpi di fabbrica costituendo un importante esempio di architettura ottocentesca bolognese dell'epoca della Restaurazione. Dall'ingresso l'ampio loggiato con volte a crociera costituisce il fulcro distributivo del piano terreno. Lo scalone di collegamento al piano nobile è arricchito da una loggia colonnata e decori a grisaille con quadrature, rosoni, finte lesene e figure di gusto neoclassico alle pareti. Al piano nobile sono ancora presenti le ricche decorazioni ottocentesche ed un dipinto di Antonio Basoli.",
    "address": "strada Maggiore, 70 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "390",
    "fullname": "Palazzo Minarini",
    "title": "Minarini",
    "header": "Palazzo",
    "nickname": "palazzo_minarini",
    "description": "Poi Pallotta della Torre del Parco. Il palazzo fu eretto nel Cinquecento su commissione della famiglia Minarini, poi Sampieri. La scala, di impianto cinquecentesco, è arricchita da un rilievo in cotto del XVIII secolo raffigurante una Pietà. Importante il lungo atrio di ingresso ravvivato da belle porte trabeate e chiuso da un cancello di fattura neoclassica. In alcune sale interne sono presenti soffitti a cassettoni con decorazioni seicentesche. All'inizio dell'Ottocento il palazzo fu interessato da alcuni lavori di abbellimento, sia all'interno che all'esterno, secondo i canoni dell'arte neoclassica.",
    "address": "via Santo Stefano, 54 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "394",
    "fullname": "Casa Zambeccari",
    "title": "Zambeccari",
    "header": "Casa",
    "nickname": "casa_zambeccari",
    "description": "L'impianto originale dell'edificio risale al 1500, mentre lo scalone d'onore fu costruito alla fine del 1700. Ornano le stanze del piano nobile ricche decorazioni pittoriche attribuite alla scuola del Basoli. Al piano nobile due colonne ioniche racchiudono un'alcova e all'interno di una finta colonna marmorizzata è celato un antico gabinetto. Molte sono le testimonianze d'epoca ancora presenti, come la piccola e preziosa cappella di famiglia della prima metà del XIX secolo, le antiche cantine e gli ampi locali della soffitta con le due altane da cui si gode una panoramica vista sulla città. Abitò in questa casa il celebre musico Carlo Broschi detto il Farinelli, morto a Bologna nel 1782.",
    "address": "via Santa Margherita , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "395",
    "fullname": "Compagnia dell'Arte dei Brentadori",
    "title": "dell'Arte dei Brentadori",
    "header": "Compagnia",
    "nickname": "compagnia_dellarte_dei_brentadori",
    "description": "I trasportatori del vino con la brenta ebbero qui la loro prima sede. I brentadori erano gli unici autorizzati a svolgere questa attività di trasporto e, all'occasione, avevano anche il compito di spegnere gli incendi. La compagnia è stata attiva dalla prima metà del XIII secolo fino alla fine del XIX secolo.",
    "address": "via de’ Pignattari, 11 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "397",
    "fullname": "Istituto dei ciechi Francesco Cavazza",
    "title": "Francesco Cavazza",
    "header": "Istituto dei ciechi",
    "nickname": "istituto_dei_ciechi_francesco_cavazza",
    "description": "L'edificio, già monastero delle suore Cappuccine e quindi chiesa e conservatorio delle Zitelle di San Giuseppe, sore nel 1606 come ritiro per ragazze povere per iniziativa del padre gesuita Giorgio Giustiniani. Fu costruita, all'angolo fra strada Castiglione e Borgo dell'Oro, l'attigua chiesetta dedicata a San Paolo, successivamente unita ai locali del conservatorio. Nel 1817 si insediarono le suore di Santa Maria Egiziaca. L'8 maggio 1888, in occasione della \"Esposizione Emiliana\" di Bologna, il re Umberto I e la regina Margherita inaugurarono qui la sede dell'Istituo dei ciechi.",
    "address": "via Castiglione, 71 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "399",
    "fullname": "Palazzo Hydra (ex complesso di S. Maria della Pace)",
    "title": "Hydra (già S. Maria della Pace)",
    "header": "Palazzo",
    "nickname": "palazzo_hydra_ex_complesso_di_s_maria_della_pace",
    "description": "Al trecentesco impianto della chiesa di S. Maria della Pace venne affiancato un convento, prima sede dei padri Fiesolani di S. Girolamo, poi dei Carmelitani, infine dei missionari di S. Ignazio. Nel 1813 la chiesa fu demolita e nel 1843 fu creato il nuovo prospetto in stile neoclassico, non distante dall'aspetto attuale. Alla fiine del 1900 un attento restauro restituisce visibilità ad alcuni affreschi del chiostro cinquecentesco, allo stucco settecentesco di Santa Maria delle Grazie e ad alcuni trompe-l'oeil ottocenteschi del monumentale scalone. Alcune volte del primo piano sono affrescate con figure allegoriche in stile neoclassico. L'originale del bassorilievo, denominato \"Pietra della Pace\" del 1322 la cui copia è visibile all'entrata, è ora conservata presso il Museo Civico Medievale.",
    "address": "via D'Azeglio, 57/59 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "428",
    "fullname": "Palazzo Orlandini",
    "title": "Orlandini (ex Chiesa delle Acque)",
    "header": "Palazzo",
    "nickname": "palazzo_orlandini",
    "description": "Il palazzo è costruito sui resti della chiesa di San Girolamo ed Eustachio, costruita nel 1630 su disegno dell'architetto Girolamo Rainaldi, poi devastata nelle parti lignee durante l'incendio del diciottesimo secolo. Le murature non distrutte furono inglobate nell'odierna architettura ad uso residenziale. Sono ancora leggibili, sul prospetto interno della corte, alcune tracce dell'imposta di volta della navata centrale della chiesa. L'ampiezza dell'antica chiesa era equivalente alla volumetria complessiva dell'odierno edificio.",
    "address": "via S. Mamolo, 3 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "429",
    "fullname": "Palazzo Poeti",
    "title": "Poeti",
    "header": "Palazzo",
    "nickname": "palazzo_poeti",
    "description": "L'edificio di origine tardo quattrocentesca fu edificato, probabilmente, per volere di Alessandro Battista Poeti. Nel 1720 il porticato quattrocentesco del palazzo fu demolito per dare maggior spazio alla costruzione dell'antistante Palazzo Monti. All'interno rimane un bell'androne passante del quattrocento che costituisce uno scenografico cannocchiale prospettico sul giardino. Al piano nobile sono presenti soffitti, settecenteschi e neoclassici, decorati con grottesche, greche e quadrature con soggetti allegorici. Il prospetto meridionale che si affaccia sul giardino interno fu ridisegnato nel Settecento e si presenta con un ricco equilibrio compositivo fra arcate, marcapiani e elaborate cimase.",
    "address": "via Barberia, 18 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "430",
    "fullname": "Palazzo Stelloni",
    "title": "Stelloni",
    "header": "Palazzo",
    "nickname": "palazzo_stelloni",
    "description": "Palazzo Stelloni, riedificato nella sua forma attuale verso il 1840 in luoghi dal forte valore storico per le vicende della città, confina con \"Casa Stagni\" della quale continua senza interruzione la dislocazione dei vani interni. Presenta un fronte semplice ed austero, mentre svariate camere interne sono elegantemente decorate con motivi geometrici o floreali che testimoniano l'influsso dello stile liberty.",
    "address": "via Rizzoli, 4 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  },
  {
    "id": "434",
    "fullname": "Ex Chiesa di S. Maria del Buon Pastore",
    "title": "di S. Maria del Buon Pastore",
    "header": "Ex Chiesa",
    "nickname": "ex_chiesa_di_s_maria_del_buon_pastore",
    "description": "(no cartiglio)\n\nÈ tra la via Riva Reno e la chiesa parrocchiale dei Santi Filippo e Giacomo. L'origine del tempio, dedicato ai Santi Filippo e Giacomo (titolo passato poi nel XIX secolo alla chiesa parrocchiale), risale al 1518, mentre nel 1567 l'edificio fu dato alle Suore Carmelitame, dette le Covertite, che nel 1585 lo ricostruirono con architettura attribuita a Domenico Tibaldi. Alla fine del 1700 la chiesa fu soppressa, disperse le suore e il titolo passato all'attuale chiesa parrocchiale, finchè il tempio tibaldiano passònel 1893 all'Istituto del Buon Pastore e la chiesa fu chiamata S. Maria del Buon Pastore.",
    "address": "via Lame, 83 , Bologna",
    "geocode": "44.494887, 11.3426162",
    "category": "edifici"
  }
]
